[
  {
    "id": 653346,
    "title": "La Planète des Singes : Le Nouveau Royaume",
    "genre_ids": [878, 12, 28],
    "overview": "Plusieurs générations après le règne de César, les singes ont définitivement pris le pouvoir. Les humains, quant à eux, ont régressé à l'état sauvage et vivent en retrait. Alors qu'un nouveau chef tyrannique construit peu à peu son empire, un jeune singe entreprend un périlleux voyage qui l'amènera à questionner tout ce qu'il sait du passé et à faire des choix qui définiront l'avenir des singes et des humains...",
    "poster_path": "/tekoaxrjqCpN3fGwViwJi9edXC6.jpg"
  },
  {
    "id": 929590,
    "title": "Civil War",
    "genre_ids": [10752, 28, 18],
    "overview": "Dans un futur proche où les États-Unis sont au bord de l'effondrement et où des journalistes embarqués courent pour raconter la plus grande histoire de leur vie : La fin de l'Amérique telle que nous la connaissons. Une course effrénée à travers une Amérique fracturée qui, dans un futur proche, est plus que jamais sur le fil du rasoir.",
    "poster_path": "/4V06xpCUesnzXvkQav1q3RRlwxh.jpg"
  },
  {
    "id": 823464,
    "title": "Godzilla x Kong : Le Nouvel Empire",
    "genre_ids": [878, 28, 12],
    "overview": "Le surpuissant Kong et le redoutable Godzilla sont opposés à une force colossale terrée dans notre monde, qui menace leur existence et la nôtre. \"Godzilla x Kong : Le nouvel empire\" approfondit l'histoire de ces titans et leurs origines, ainsi que les mystères de Skull Island et au-delà, tout en levant le voile sur la bataille mythique qui a forgé ces êtres extraordinaires et les a liés à l'humanité à jamais.",
    "poster_path": "/pDSOHzbOfM2vf5WCk4EY5Uo6IDM.jpg"
  },
  {
    "id": 719221,
    "title": "Les Cartes du Mal",
    "genre_ids": [27, 53],
    "overview": "Lorsqu’une bande d’amis transgresse la règle d’or du tarot « ne jamais utiliser les cartes d’un inconnu », ils libèrent à leur insu une force diabolique piégée dans les cartes maudites. Un à un, ils vont faire face au destin et s’engager dans une course contre la mort afin de déjouer l’avenir présagé par leurs cartes.",
    "poster_path": "/hwZIyQhdLNQYUthJgHyCnvWhGew.jpg"
  },
  {
    "id": 614933,
    "title": "Atlas",
    "genre_ids": [878, 28],
    "overview": "Quand la mission de capture d'un robot rebelle part à vau-l'eau, une brillante analyste spécialisée dans l’antiterrorisme se résout malgré elle à faire confiance à l'IA.",
    "poster_path": "/bcM2Tl5HlsvPBnL8DKP9Ie6vU4r.jpg"
  },
  {
    "id": 746036,
    "title": "The Fall Guy",
    "genre_ids": [28, 35, 80, 9648, 10749],
    "overview": "Après avoir quitté le métier un an plus tôt, Colt Seavers, cascadeur, reprend du service lorsque la vedette d'un grand film de studio disparaît soudainement. Alors que le mystère autour de l'acteur disparu s'épaissit, Colt se retrouve bientôt pris au piège d'un sinistre complot qui le pousse au bord d'une chute plus dangereuse que n'importe quelle cascade.",
    "poster_path": "/dLIYZr4IjwzNXTmJIfwd9BvJf9Y.jpg"
  },
  {
    "id": 940721,
    "title": "Godzilla Minus One",
    "genre_ids": [878, 27, 28],
    "overview": "La guerre est finie, mais le combat est loin d'être terminé pour Shikishima, pilote rongé par la culpabilité. Peut-il se pardonner et aider à sauver le Japon de la furie de Godzilla ?",
    "poster_path": "/tBzOqSc51CiUeOlxW2unvYVBU8v.jpg"
  },
  {
    "id": 437342,
    "title": "La Malédiction : L'Origine",
    "genre_ids": [27],
    "overview": "Une jeune femme américaine est envoyée à Rome pour entamer une nouvelle vie au service de Dieu. Bientôt, elle est confrontée à une noirceur qui lui fait interroger sa foi et qui met au jour un effroyable complot visant à enfanter le Mal incarné.",
    "poster_path": "/xbNFNEm41CRy4PJbGjBnI1xSIMS.jpg"
  },
  {
    "id": 786892,
    "title": "Furiosa : une saga Mad Max",
    "genre_ids": [28, 12, 878],
    "overview": "Alors que le monde s'écroule, la jeune Furiosa tombe entre les mains d'une horde de motards dirigée par le seigneur de la guerre Dementus. En traversant le Wasteland, ils tombent sur la Citadelle présidée par l'Immortan Joe. Alors que les deux tyrans se battent pour la domination, Furiosa doit survivre à de nombreuses épreuves pour trouver le moyen de rentrer chez elle.",
    "poster_path": "/nxpE6BlXhEKpSZlEKE83B9NSqSf.jpg"
  },
  {
    "id": 693134,
    "title": "Dune : Deuxième partie",
    "genre_ids": [878, 12],
    "overview": "Le voyage mythique de Paul Atreides qui s'allie à Chani et aux Fremen dans sa quête de vengeance envers les conspirateurs qui ont anéanti sa famille. Devant choisir entre l'amour de sa vie et le destin de l'univers, il fera tout pour éviter un terrible futur que lui seul peut prédire.",
    "poster_path": "/rBrJl1vUtaM6NU0EwxKSnc3nBxE.jpg"
  },
  {
    "id": 882059,
    "title": "Boy Kills World",
    "genre_ids": [28, 53, 80, 878],
    "overview": "Boy, un garçon qui promet d’obtenir vengeance après que sa famille ait été décimée par Hilda Van Der Koy, matriarche dérangée d’une dynastie post-apocalyptique corrompue l’ayant laissé sourd et muet. Mené par sa voix intérieure inspirée du narrateur du jeu vidéo favori de son enfance, Boy est entraîné par un mystérieux shaman afin qu’il se transforme en une arme mortelle, puis mette en marche son plan destructeur la veille du carnage annuel des dissidents. Le chaos frappe lorsque Boy fait l’étalage de ses talents en arts martiaux, provoquant un bain de sang. Alors qu’il tente de retrouver ses repères dans ce royaume complètement déjanté, Boy se joint malgré lui à un groupe de rebelles, tout en devant composer avec le fantôme belliqueux de sa petite sœur.",
    "poster_path": "/yvvwmcn5xJm5BOo81XGuUtDbxq1.jpg"
  },
  {
    "id": 980083,
    "title": "Top Gunner: Danger Zone",
    "genre_ids": [28, 53],
    "overview": "Les jeunes diplômés d'une base isolée de l'US Air Force doivent protéger une arme de modification génétique de l'armée russe, qui cherche désespérément à s'en emparer.",
    "poster_path": "/55h7zMl92kc0X7bl8KAvtSoZCVv.jpg"
  },
  {
    "id": 1011985,
    "title": "Kung Fu Panda 4",
    "genre_ids": [16, 28, 10751, 35, 14],
    "overview": "Après trois aventures dans lesquelles le guerrier dragon Po a combattu les maîtres du mal les plus redoutables grâce à un courage et des compétences en arts martiaux inégalés, le destin va de nouveau frapper à sa porte pour l'inviter à enfin se reposer. Plus précisément, pour être nommé chef spirituel de la vallée de la Paix.",
    "poster_path": "/y8K9wRRv7YK1ACHqaDlMBrNebVU.jpg"
  },
  {
    "id": 1022789,
    "title": "Vice-versa 2",
    "genre_ids": [16, 10751, 18, 12, 35],
    "overview": "Fraichement diplômée, Riley est désormais une adolescente, ce qui n'est pas sans déclencher un chamboulement majeur au sein du quartier général qui doit faire face à quelque chose d'inattendu : l'arrivée de nouvelles émotions ! Joie, Tristesse, Colère, Peur et Dégoût - qui ont longtemps fonctionné avec succès - ne savent pas trop comment réagir lorsqu'Anxiété débarque. Et il semble qu'elle ne soit pas la seule…",
    "poster_path": "/xaebmhp7LkB2udoE2JEN3eZHzqj.jpg"
  },
  {
    "id": 1219685,
    "title": "Un père idéal",
    "genre_ids": [18, 10770],
    "overview": "Michel est un père sans histoire qui élève seul sa fille. Courageux et travailleur, il est une des figures incontournables du village : il tient avec une bonhomie légendaire l’unique commerce aux alentours, un café-épicerie, centre névralgique de toutes les communes voisines. Pour tous, Michel est un type formidable. Jusqu’au drame : sa fille adorée meurt assassinée sous ses yeux et c’est le début du cauchemar qui s’abat sur le brave homme. De père idéal, Michel devient le suspect idéal. Sauf aux yeux de son meilleur ami Jeff, le curé du village, dont la paroisse se dresse face au café. Écroué 45 jours au terme d’une enquête hâtive et à charge menée par une gendarme aveuglée par ses a priori, il est finalement relâché sans preuves suffisantes. Mais le mal est fait et Michel ne parvient pas à rétablir son honneur.",
    "poster_path": "/4xJd3uwtL1vCuZgEfEc8JXI9Uyx.jpg"
  },
  {
    "id": 385687,
    "title": "Fast & Furious X",
    "genre_ids": [28, 80, 53],
    "overview": "Après bien des missions et contre toute attente, Dom Toretto et sa famille ont su déjouer, devancer, surpasser et distancer tous les adversaires qui ont croisé leur route. Ils sont aujourd’hui face à leur ennemi le plus terrifiant et le plus intime : émergeant des brumes du passé, ce revenant assoiffé de vengeance est bien déterminé à décimer la famille en réduisant à néant tout ce à quoi, et surtout à qui Dom ait jamais tenu.",
    "poster_path": "/piYNJlLvSlXYnXh6ZoKzhPdrMfV.jpg"
  },
  {
    "id": 872585,
    "title": "Oppenheimer",
    "genre_ids": [18, 36],
    "overview": "En 1942, convaincus que l'Allemagne nazie est en train de développer une arme nucléaire, les États-Unis initient, dans le plus grand secret, le \"Projet Manhattan\" destiné à mettre au point la première bombe atomique de l’histoire. Pour piloter ce dispositif, le gouvernement engage J. Robert Oppenheimer, brillant physicien, qui sera bientôt surnommé \"le père de la bombe atomique\". C'est dans le laboratoire ultra-secret de Los Alamos, au cœur du désert du Nouveau-Mexique, que le scientifique et son équipe mettent au point une arme révolutionnaire dont les conséquences, vertigineuses, continuent de peser sur le monde actuel…",
    "poster_path": "/boAUuJBeID7VNp4L7LNMQs8mfQS.jpg"
  },
  {
    "id": 7451,
    "title": "xXx",
    "genre_ids": [28, 12, 53, 80],
    "overview": "Après une série de tests, Xander Cage dit « xXx », un spécialiste des sports extrêmes couvert de tatouages, est recruté par Augustus Gibbons, un agent de la National Security Agency (NSA), pour s’infiltrer dans une organisation criminelle et mettre fin à ses agissements. Dirigée par un certain Yorgi, celle‐ci se fait appeler « Anarchie 99 » et son siège se situe à Prague, en République tchèque. Gibbons est persuadé que Xander Cage réussira là où les espions conventionnels ont échoué.Ce dernier insiste toutefois pour accomplir cette mission à sa façon. Il se présente alors directement à Yorgi et se lie rapidement d’amitié avec lui, l’occasion pour Xander Cage de découvrir les terribles desseins de l’organisation.",
    "poster_path": "/o7GKHohhZ124UkTxP7mHyDnPpK6.jpg"
  },
  {
    "id": 748783,
    "title": "Garfield, Héros malgré lui",
    "genre_ids": [16, 35, 10751, 12],
    "overview": "Garfield, le célèbre chat d'intérieur, amateur de lasagnes et qui déteste les lundis, est sur le point d'être embarqué dans une folle aventure ! Après avoir retrouvé son père disparu, Vic, un chat des rues mal peigné, Garfield et son ami le chien Odie sont forcés de quitter leur vie faite de confort pour aider Vic à accomplir un cambriolage aussi risqué qu'hilarant.",
    "poster_path": "/fmNX7R3aj5X6yI3L7Ufe3RCCi89.jpg"
  },
  {
    "id": 414906,
    "title": "The Batman",
    "genre_ids": [80, 9648, 53],
    "overview": "Durant les deux années passées à arpenter les rues en tant que Batman, Bruce Wayne s'est aventuré au cœur des ténèbres de Gotham City. Disposant de seulement quelques alliés de confiance au sein du monde corrompu qu'est l'élite de la ville, le justicier solitaire s'est imposé comme l'unique incarnation de la vengeance parmi ses concitoyens. Lorsqu'un meurtrier s'en prend aux plus grandes personnalités de Gotham à l'aide de machinations sadiques, le plus grand détective du monde se lance dans une enquête dans la pègre en suivant des indices mystérieux, croisant ainsi Selina Kyle, alias Catwoman, Oswald Cobblepot, alias le Pingouin, Carmine Falcone et Edward Nashton, alias le Riddler. Alors que les pistes et les plans du criminel s'éclaircissent, Batman doit tisser de nouveaux liens, démasquer le coupable et rétablir la justice à Gotham City, depuis trop longtemps empoisonnée par l'abus de pouvoir et la corruption.",
    "poster_path": "/t9JGg10CW1DzXEdWL54ewkUko6N.jpg"
  },
  {
    "id": 1041613,
    "title": "Immaculée",
    "genre_ids": [27, 9648, 53],
    "overview": "Cecilia, une jeune femme de foi américaine, est chaleureusement accueillie dans un illustre couvent isolé de la campagne italienne, où elle se voit offrir un nouveau rôle. L'accueil est chaleureux, mais Cecilia comprend rapidement que sa nouvelle demeure abrite un sinistre secret et que des choses terribles s'y produisent.",
    "poster_path": "/aRhtHbgFGVKI5LJHcbSqQ0WbNib.jpg"
  },
  {
    "id": 218,
    "title": "Terminator",
    "genre_ids": [28, 53, 878],
    "overview": "À Los Angeles en 1984, un Terminator, cyborg surgi du futur, a pour mission d'exécuter Sarah Connor, une jeune femme dont l'enfant à naître doit sauver l'humanité. Kyle Reese, un résistant humain, débarque lui aussi pour combattre le robot, et aider la jeune femme…",
    "poster_path": "/z9nwlPCvMpgxDwQ9JQ3zRAPpEjd.jpg"
  },
  {
    "id": 438631,
    "title": "Dune : Première partie",
    "genre_ids": [878, 12],
    "overview": "L'histoire de Paul Atreides, jeune homme aussi doué que brillant, voué à connaître un destin hors du commun qui le dépasse totalement. Car, s'il veut préserver l'avenir de sa famille et de son peuple, il devra se rendre sur Dune, la planète la plus dangereuse de l'Univers. Mais aussi la seule à même de fournir la ressource la plus précieuse capable de décupler la puissance de l'Humanité. Tandis que des forces maléfiques se disputent le contrôle de cette planète, seuls ceux qui parviennent à dominer leur peur pourront survivre…",
    "poster_path": "/iXmhaXyTz5bd7PMFoqvsQDGq67Q.jpg"
  },
  {
    "id": 573435,
    "title": "Bad Boys: Ride or Die",
    "genre_ids": [80, 28, 53],
    "overview": "Cette fois-ci, les meilleurs flics de Miami deviennent les hommes les plus recherchés d'Amérique.",
    "poster_path": "/mCAIYEtOajcdaJPEHGUUo63vurC.jpg"
  },
  {
    "id": 660360,
    "title": "Noryang : L'Affrontement final",
    "genre_ids": [28, 36, 18, 10752],
    "overview": "En 1598, la guerre d'Imjin, qui a duré sept ans, touche à sa fin et les envahisseurs japonais tentent une dernière offensive sur Joseon. L'amiral Yi Sun-shin prend la tête d'une armada marine avec la Chine des Ming, dans le but d'en finir avec l'impérialisme japonais. Les forces en présence s'affrontent dans le détroit de Noryang, là où la mer est la plus meurtrière et où l'amiral Yi livre son ultime bataille.",
    "poster_path": "/5xrEG2TSOYzxoTVixxEXtQOIuGV.jpg"
  },
  {
    "id": 577922,
    "title": "Tenet",
    "genre_ids": [28, 53, 878],
    "overview": "Muni d'un seul mot : \"Tenet\", et décidé à se battre pour sauver le monde, notre protagoniste sillonne l'univers crépusculaire de l'espionnage international. Sa mission le projettera dans une dimension qui dépasse le temps. Pourtant, il ne s'agit pas d'un voyage dans le temps, mais d'un renversement temporel…",
    "poster_path": "/72SOtZnFhCumLRZhoXlX8g2IkgF.jpg"
  },
  {
    "id": 405774,
    "title": "Bird Box",
    "genre_ids": [27, 53, 18],
    "overview": "Alors qu'une mystérieuse force décime la population mondiale, une seule chose est sûre : ceux qui ont gardé les yeux ouverts ont perdu la vie. Malgré la situation, Malorie trouve l'amour, l'espoir et un nouveau départ avant de tout voir s'envoler. Désormais, elle doit prendre la fuite avec ses deux enfants, suivre une rivière périlleuse jusqu'au seul endroit où ils peuvent encore se réfugier. Pour survivre, ils devront entreprendre ce voyage difficile les yeux bandés.",
    "poster_path": "/egw9RD6mm1qIcWuVcmcIhs7qkd1.jpg"
  },
  {
    "id": 43074,
    "title": "S.O.S. Fantômes",
    "genre_ids": [28, 14, 35],
    "overview": "Erin est une scientifique qui croit aux phénomènes paranormaux. Mais afin de continuer à enseigner, elle doit faire disparaître toutes traces d’un livre rédigé sur les fantômes. Elle se rend dans les bureaux de sa coauteure Abby qui, en compagnie de sa brillante collègue Jillian, a fabriqué une technologie pour repérer les esprits. C’est à ce moment qu’elles apprennent qu’un manoir est peut‐être hanté. En se rendant sur les lieux, les trois femmes découvrent une étrange apparition qui les pousse à poursuivre les recherches…",
    "poster_path": "/uYf46zLHhPT5KiUsmlsnIzRQStb.jpg"
  },
  {
    "id": 284053,
    "title": "Thor : Ragnarok",
    "genre_ids": [28, 12, 878],
    "overview": "Thor est emprisonné de l’autre côté de l’univers sans son puissant marteau et se retrouve engagé dans une course contre le temps pour rejoindre Asgard et arrêter Ragnarok – la destruction de son monde natal et la fin de la civilisation Asgardienne – des mains d’une toute nouvelle menace, l’impitoyable Hela. Mais d’abord, il doit survivre à une compétition meurtrière de gladiateurs qui l’oppose à son ancien allié et compagnon Avenger – l’Incroyable Hulk !",
    "poster_path": "/mAA8RXkgF87jSWWMSf6hgLl73mk.jpg"
  },
  {
    "id": 346698,
    "title": "Barbie",
    "genre_ids": [35, 12],
    "overview": "Parallèlement au réel, il existe La Land, un monde parfait où les poupées Barbie vivent joyeusement, persuadées d'avoir rendu les filles humaines heureuses. Mais un jour, une Barbie commence à se poser des questions et à devenir humaine. Sur les conseils d'une Barbie étrange, elle part pour le monde réel afin de retrouver la fille à laquelle elle appartenait afin de pouvoir retrouver sa perfection. Dans sa quête, elle est accompagnée par un Ken fou amoureux d'elle qui va également trouver un sens à sa vie dans le monde réel…",
    "poster_path": "/kgaGzNUJpofoWhM90mebvAgMKL0.jpg"
  },
  {
    "id": 299537,
    "title": "Captain Marvel",
    "genre_ids": [28, 12, 878],
    "overview": "Captain Marvel raconte l’histoire de Carol Danvers qui va devenir l’une des super-héroïnes les plus puissantes de l’univers lorsque la Terre se révèle l’enjeu d’une guerre galactique entre deux races extraterrestres.",
    "poster_path": "/aRJAoQ6mqPHAKXjP3CqNyLC8FAh.jpg"
  },
  {
    "id": 298618,
    "title": "The Flash",
    "genre_ids": [28, 12, 878],
    "overview": "Les mondes entrent en collision lorsque Barry, alias \"The Flash\", utilise ses pouvoirs pour voyager dans le temps afin de changer les événements du passé. Mais lorsque sa tentative de sauver sa famille modifie par inadvertance le futur, Barry se retrouve piégé dans une réalité où le Général Zod est revenu, avide de destruction, et il n'y a aucun super-héros vers qui se tourner. Enfin, à moins que Barry ne puisse faire sortir un Batman très différent de sa retraite et arrive à sauver un Kryptonien emprisonné… mais pas celui qu'il recherche. En fin de compte, pour sauver le monde dans lequel il se trouve et retourner dans le futur qu'il connaît, le seul espoir de Barry est de foncer. Mais faire le sacrifice ultime suffira-t-il à réinitialiser l'univers ?",
    "poster_path": "/azio74W2qw7bNg7ePqzkWywwK1n.jpg"
  },
  {
    "id": 297762,
    "title": "Wonder Woman",
    "genre_ids": [28, 12, 14],
    "overview": "Avant d'être Wonder Woman, elle s'appelait Diana, princesse des Amazones, entraînée pour être une guerrière impossible à conquérir. Elle est élevée sur une île isolée et paradisiaque, mais lorsqu'un pilote américain s'écrase sur leur rivage et annonce qu'un conflit à grande échelle fait rage dans le monde, Diana quitte son foyer, convaincue qu'elle doit arrêter cette menace. Combattant aux côtés de cet homme et des siens pour mettre fin à cette guerre et à toutes les guerres, Diana découvre ses vrais pouvoirs... Et son véritable destin.",
    "poster_path": "/oomdTdke7dqffdDoDV1fFBV4fJY.jpg"
  },
  {
    "id": 335983,
    "title": "Venom",
    "genre_ids": [878, 28],
    "overview": "Des symbiotes débarquent sur la Terre, parmi eux, Venom, qui va s’allier avec Eddie Brock. De son côté, un puissant scientifique tente de faire évoluer l’humanité avec les symbiotes, le duo d’anti‐héros va devoir tout faire pour l’arrêter !",
    "poster_path": "/vVusHIRlyyFVS42XnqZso2wGKr.jpg"
  },
  {
    "id": 348,
    "title": "Alien, le huitième passager",
    "genre_ids": [27, 878],
    "overview": "En 2122, le Nostromo, vaisseau de commerce, fait route vers la Terre avec à son bord un équipage de sept personnes en hibernation et une cargaison de minerais. Il interrompt soudain sa course suite à la réception d’un mystérieux message provenant d’une planète inexplorée. Réveillé par l’ordinateur de bord, l’équipage se rend sur place et découvre les restes d’un gigantesque vaisseau extraterrestre dont le seul passager semble être mort dans d’étranges circonstances…",
    "poster_path": "/l8CES84JndFlNfBNMxdLRYaLvI6.jpg"
  },
  {
    "id": 603,
    "title": "Matrix",
    "genre_ids": [28, 878],
    "overview": "Programmeur anonyme dans un service administratif le jour, Thomas Anderson devient Neo la nuit venue. Sous ce pseudonyme, il est l’un des pirates les plus recherchés du cyber‐espace. À cheval entre deux mondes, Neo est assailli par d’étranges songes et des messages cryptés provenant d’un certain Morpheus. Celui‐ci l’exhorte à aller au‐delà des apparences et à trouver la réponse à la question qui hante constamment ses pensées : qu’est‐ce que la Matrice ? Nul ne le sait, et aucun homme n’est encore parvenu à en percer les défenses. Mais Morpheus est persuadé que Neo est l’Élu, le libérateur mythique de l’humanité annoncé selon la prophétie. Ensemble, ils se lancent dans une lutte sans retour contre la Matrice et ses terribles agents…",
    "poster_path": "/pEoqbqtLc4CcwDUDqxmEDSWpWTZ.jpg"
  },
  {
    "id": 263115,
    "title": "Logan",
    "genre_ids": [28, 18, 878],
    "overview": "Dans un futur proche, un certain Logan, épuisé de fatigue, s’occupe d’un Professeur X souffrant, dans un lieu gardé secret à la frontière Mexicaine. Mais les tentatives de Logan pour se retrancher du monde et rompre avec son passé vont s’épuiser lorsqu’une jeune mutante traquée par de sombres individus va se retrouver soudainement face à lui.",
    "poster_path": "/5HB2SsrYNARm4Kom7Amwyb93O4M.jpg"
  },
  {
    "id": 760104,
    "title": "X",
    "genre_ids": [27, 53, 9648],
    "overview": "Fin des années 70, une équipe de tournage investit une maison isolée du fin fond du Texas pour y réaliser un film X. À la tombée de la nuit, les propriétaires des lieux surprennent les cinéastes amateurs en plein acte. Le tournage vire brutalement au cauchemar.",
    "poster_path": "/ep2C0shFTkxPUGLBvsgODWycwU7.jpg"
  },
  {
    "id": 1366,
    "title": "Rocky",
    "genre_ids": [18],
    "overview": "Dans les quartiers populaires de Philadelphie, Rocky Balboa collecte des dettes non payées pour Tony Gazzo, un usurier, et dispute de temps à autre, pour quelques dizaines de dollars, des combats de boxe sous l'appellation de 'l'étalon italien'. Déçu de le voir gâcher son talent, son entraîneur Mickey le laisse tomber, tandis qu'Apollo Creed, champion en titre, cherche un nouveau challenger...",
    "poster_path": "/dqgVSjONm97j4kGYWkNyklRAIJ0.jpg"
  },
  {
    "id": 62,
    "title": "2001 : L'Odyssée de l'Espace",
    "genre_ids": [878, 9648, 12],
    "overview": "Aux temps préhistoriques, une petite tribu d’hommes‐singes installée au milieu de rochers arides lutte difficilement pour la vie. Un matin, ils trouvent devant eux une mystérieuse dalle noire monolithique. L’un des singes touche la pierre et apprend alors à se servir d’un os de quadrupède pour tuer ses ennemis. Quatre millions d’années plus tard, en 2001, un savant de l’espace, le Dr Heywood Floyd, débarque sur la lune pour examiner une dalle noire semblable à celle des singes, qui était enterrée sous la surface de l’astre. Selon les premières observations, l’objet émettrait un signal mystérieux…",
    "poster_path": "/jNSk4dXs1cHu0SoLxmmZ2W6CYKl.jpg"
  },
  {
    "id": 680,
    "title": "Pulp Fiction",
    "genre_ids": [53, 80],
    "overview": "L’odyssée sanglante et burlesque de petits malfrats dans la jungle d’Hollywood : Deux petits tueurs, un dangereux gangster marié à une camée, un boxeur roublard, des prêteurs sur gages sadiques, un caïd élégant et dévoué, un dealer bon mari et deux tourtereaux à la gâchette facile.",
    "poster_path": "/4TBdF7nFw2aKNM0gPOlDNq3v3se.jpg"
  },
  {
    "id": 996154,
    "title": "Black Lotus",
    "genre_ids": [28, 80, 9648, 53],
    "overview": "Après la mort de son meilleur ami lors d'une mission commune, un officier des forces spéciales, Matteo Donner, parcourt le monde. De retour à Amsterdam, Donner n'a qu'un seul but : sauver la fille kidnappée de son ami mort.",
    "poster_path": "/Rv8ByVKW1xnqTf1aKAGKAGxumA.jpg"
  },
  {
    "id": 16320,
    "title": "Serenity - L'ultime rébellion",
    "genre_ids": [878, 28, 12, 53],
    "overview": "L'équipage du navire Serenity essaie d'échapper à un assassin qui tente de capturer un membre de l'équipage qui est télépathe.",
    "poster_path": "/xeclttHvqnuKd1QEtsCVP216xe.jpg"
  },
  {
    "id": 475557,
    "title": "Joker",
    "genre_ids": [80, 53, 18],
    "overview": "Dans les années 1980, à Gotham City, Arthur Fleck, un humoriste de stand‐up raté, bascule dans la folie et devient le Joker.",
    "poster_path": "/zDyT3gIeae39UgL9P6jL5Zc3zyt.jpg"
  },
  {
    "id": 699280,
    "title": "Devenir",
    "genre_ids": [99],
    "overview": "Ce documentaire filme les coulisses de la tournée américaine organisée en 2018 à l’occasion de la sortie du livre de l’ancienne First Lady. Une introspection prometteuse sur son existence post Maison-Blanche.",
    "poster_path": "/iSt2GmyoKzWjpABGdsiQfUKr35A.jpg"
  },
  {
    "id": 293660,
    "title": "Deadpool",
    "genre_ids": [28, 12, 35],
    "overview": "Deadpool, est l'anti-héros le plus atypique de l'univers Marvel. À l'origine, il s'appelle Wade Wilson : un ancien militaire des Forces Spéciales devenu mercenaire. Après avoir subi une expérimentation hors norme qui va accélérer ses pouvoirs de guérison, il va devenir Deadpool. Armé de ses nouvelles capacités et d'un humour noir survolté, Deadpool va traquer l'homme qui a bien failli anéantir sa vie.",
    "poster_path": "/z5VjcCEioj2c2dvxmoqBW0Rj8Xj.jpg"
  },
  {
    "id": 10138,
    "title": "Iron Man 2",
    "genre_ids": [12, 28, 878],
    "overview": "Le monde sait désormais que l'inventeur milliardaire Tony Stark et le super-héros Iron Man ne font qu'un. Malgré la pression du gouvernement, de la presse et du public pour qu'il partage sa technologie avec l'armée, Tony n'est pas disposé à divulguer les secrets de son armure, redoutant que l'information atterrisse dans de mauvaises mains. Avec Pepper Potts et James \"Rhodey\" Rhodes à ses côtés, Tony va forger de nouvelles alliances et affronter de nouvelles forces toutes-puissantes...",
    "poster_path": "/g9DSeSozGi4zpUyeOYZYMNmIv9O.jpg"
  },
  {
    "id": 1700,
    "title": "Misery",
    "genre_ids": [18, 53],
    "overview": "Paul Sheldon, romancier et créateur du personnage de Misery dont il a écrit la saga est satisfait. Il vient enfin de faire mourir son héroïne et peut passer à autre chose. Il quitte l’hôtel de montagne où il a l’habitude d’écrire et prend la route de New York. Pris dans un violent blizzard, sa voiture dérape dans la neige et tombe dans un ravin. Paul Sheldon doit son salut à Annie Wilkes, infirmière retraitée qui vit dans un chalet isolé. Annie est justement une supporter inconditionnelle de la belle Misery.",
    "poster_path": "/jiIsyK1cGrq3BVuF3iXfLDK8LLB.jpg"
  },
  {
    "id": 284054,
    "title": "Black Panther",
    "genre_ids": [28, 12, 878],
    "overview": "Après les événements qui se sont déroulés dans « Captain America : Civil War », T’Challa revient chez lui prendre sa place sur le trône du Wakanda, une nation africaine technologiquement très avancée. Mais lorsqu’un vieil ennemi resurgit, le courage de T’Challa est mis à rude épreuve, aussi bien en tant que souverain qu’en tant que Black Panther. Il se retrouve entraîné dans un conflit qui menace non seulement le destin du Wakanda, mais celui du monde entier…",
    "poster_path": "/vZB0LaSgqNlRA4IpiJNBPfT8lem.jpg"
  },
  {
    "id": 940551,
    "title": "Migration",
    "genre_ids": [16, 28, 12, 35, 10751],
    "overview": "La routine règne chez les Colvert. Si papa Mack préfère garder les siens bien à l’abri dans leur étang de la Nouvelle-Angleterre, maman Pam veut changer les choses et faire découvrir le monde à leurs deux enfants, Dax l’ado et Gwen la cadette. Après qu’une famille de canards migrateurs s’est enflammée pour des récits parlant d’endroits très lointains, Pam persuade Mack d’embarquer la famille dans un long périple, depuis la ville de New York jusque sous les tropiques, en Jamaïque. Tandis que les Colvert s’envolent vers le Sud pour l’hiver, leurs projets bien rodés tombent rapidement à l’eau. Une expérience qui les pousse alors à étendre leurs horizons, à s’ouvrir à de nouveaux amis et à aller au-delà de leurs espoirs les plus fous, tout en apprenant davantage sur chacun et sur soi-même",
    "poster_path": "/3xGLxvuVvLoPhrCxkofkczfR6R5.jpg"
  },
  {
    "id": 508947,
    "title": "Alerte rouge",
    "genre_ids": [16, 10751, 35, 14],
    "overview": "Les aventures de Meilin Lee, une jeune adolescente de 13 ans, pleine d’assurance, mais tiraillée entre son image de petite fille modèle aux yeux de sa mère hyper protectrice et le chaos de l’adolescence. Et comme si tous les changements qui s’opèrent en elle ne suffisaient pas, chaque fois qu’elle est débordée par ses émotions - ce qui, pour une ado, arrive quasiment tout le temps - elle se transforme en panda roux géant !",
    "poster_path": "/wmcbGp8IbEkYWQmCJWSRfzeCdP9.jpg"
  },
  {
    "id": 141,
    "title": "Donnie Darko",
    "genre_ids": [14, 18, 9648],
    "overview": "Donnie Darko est un adolescent de seize ans pas comme les autres. Intelligent et doté d'une grande imagination, il a pour ami Frank, une créature que lui seul peut voir et entendre. Lorsque Donnie survit par miracle à un accident, Frank lui propose un étrange marché. La fin du monde approche et ce dernier doit accomplir sa destinée. Des événements bizarres surviennent dans la petite ville tranquille, mais Donnie sait que derrière tout cela se cachent d'inavouables secrets. Frank l'aidera à les mettre à jour, semant ainsi le trouble au sein de la communauté.",
    "poster_path": "/z3gIuT4e4tjCKYEYJChcBI44U21.jpg"
  },
  {
    "id": 1010581,
    "title": "À contre-sens",
    "genre_ids": [18, 10749],
    "overview": "Noah doit quitter sa ville, son petit ami et ses amis pour emménager dans le manoir de William Leister, le nouveau et riche mari de sa mère. Âgée de dix-sept ans, fière et indépendante, Noah rencontre Nick, son nouveau demi-frère, et leurs fortes personnalités s’entrechoquent dès le début. Noah découvre bientôt que derrière l'image d'un fils modèle, Nick cache une vie de bagarre, de jeu et de courses automobiles illégales. Malgré l'abîme qui les sépare, tous deux commencent à ressentir une attirance irrésistible qui se transformera bientôt en feu et en folle passion. Ni la rivalité permanente, ni l'opposition de leur entourage ne peuvent les empêcher de tomber secrètement et follement amoureux. Mais le présent turbulent de Nick et le passé orageux de Noah mettront à l'épreuve leur vie et leur amour interdit.",
    "poster_path": "/3ZCfSSxZ2e4Kiwu3Y9dvfT5n1m6.jpg"
  },
  {
    "id": 11,
    "title": "La Guerre des étoiles",
    "genre_ids": [12, 28, 878],
    "overview": "Il y a bien longtemps, dans une galaxie très lointaine... La guerre civile fait rage entre l'Empire galactique et l'Alliance rebelle. Capturée par les troupes de choc de l'Empereur menées par le sombre et impitoyable Dark Vador, la princesse Leia Organa dissimule les plans de l’Étoile Noire, une station spatiale invulnérable, à son droïde R2-D2 avec pour mission de les remettre au Jedi Obi-Wan Kenobi. Accompagné de son fidèle compagnon, le droïde de protocole C-3PO, R2-D2 s'échoue sur la planète Tatooine et termine sa quête chez le jeune Luke Skywalker. Rêvant de devenir pilote mais confiné aux travaux de la ferme, ce dernier se lance à la recherche de ce mystérieux Obi-Wan Kenobi, devenu ermite au cœur des montagnes désertiques de Tatooine...",
    "poster_path": "/qelTNHrBSYjPvwdzsDBPVsqnNzc.jpg"
  },
  {
    "id": 126889,
    "title": "Alien : Covenant",
    "genre_ids": [878, 27, 9648],
    "overview": "Les membres d’équipage du vaisseau Covenant, à destination d’une planète située au fin fond de notre galaxie, découvrent ce qu’ils pensent être un paradis encore intouché. Il s’agit en fait d’un monde sombre et dangereux, cachant une menace terrible. Ils vont tout tenter pour s’échapper.",
    "poster_path": "/gJL4noFkpXHkNBX2MgzEo6PbYUy.jpg"
  },
  {
    "id": 597891,
    "title": "Kate",
    "genre_ids": [28],
    "overview": "Minutieuse et prodigieusement douée, Kate est l'exemple même de la machine à tuer parfaitement rodée et au sommet de son art. Mais voilà qu'un jour elle échoue à éliminer sa cible, un yakuza à Tokyo. Elle découvre alors qu'elle a été empoisonnée et va subir une exécution par mort lente qui lui laisse moins de 24 heures pour se venger de ses assassins. Tandis que son corps se délabre à vitesse grand V, Kate se lie d'amitié avec la fille de l'une de ses anciennes victimes.",
    "poster_path": "/3P2DglSM20g8B27OQn3Ge4yM2Gz.jpg"
  },
  {
    "id": 1096197,
    "title": "No Way Up",
    "genre_ids": [28, 27, 53],
    "overview": "Un avion de ligne s'immobilise dangereusement près du bord d'un ravin, les passagers et l'équipage survivants étant piégés dans une poche d'air. Leur réserve d'air s'épuisant rapidement, une lutte cauchemardesque pour la survie s'engage alors que des dangers les guettent de toutes parts.",
    "poster_path": "/hu40Uxp9WtpL34jv3zyWLb5zEVY.jpg"
  },
  {
    "id": 206647,
    "title": "Spectre",
    "genre_ids": [28, 12, 53],
    "overview": "Un message cryptique surgi du passé entraîne James Bond dans une mission très personnelle à Mexico puis à Rome, où il rencontre Lucia Sciarra, la très belle veuve d’un célèbre criminel. Bond réussit à infiltrer une réunion secrète révélant une redoutable organisation baptisée Spectre. Pendant ce temps, à Londres, Max Denbigh, le nouveau directeur du Centre pour la Sécurité Nationale, remet en cause les actions de Bond et l’existence même du MI6, dirigé par M. Bond persuade Moneypenny et Q de l’aider secrètement à localiser Madeleine Swann, la fille de son vieil ennemi, Mr White, qui pourrait détenir le moyen de détruire Spectre. Fille de tueur, Madeleine comprend Bond mieux que personne… En s’approchant du cœur de Spectre, Bond va découvrir qu’il existe peut-être un terrible lien entre lui et le mystérieux ennemi qu’il traque…",
    "poster_path": "/oFoq0vlnlCyKsaNo4UW5tyO8Tkl.jpg"
  },
  {
    "id": 49047,
    "title": "Gravity",
    "genre_ids": [878, 53, 18],
    "overview": "Pour sa première expédition à bord d'une navette spatiale, le docteur Ryan Stone, brillante experte en ingénierie médicale, accompagne l'astronaute chevronné Matt Kowalski qui effectue son dernier vol avant de prendre sa retraite. Mais alors qu'il s'agit apparemment d'une banale sortie dans l'espace, une catastrophe se produit. Lorsque la navette est pulvérisée, Stone et Kowalski se retrouvent totalement seuls, livrés à eux-mêmes dans l'univers...",
    "poster_path": "/cPrUo65h0CDXsAB9t3yL6wfv6j1.jpg"
  },
  {
    "id": 1701,
    "title": "Les Ailes de l'enfer",
    "genre_ids": [28, 53, 80],
    "overview": "Cameron Poe, accusé de meurtre, a passé huit ans derrière les barreaux. Huit années qui l'ont empêché d'assister à la naissance de sa fille. Libéré sur parole, il n'est plus séparé de la liberté que par quelques heures de vol à bord d'un avion de la Con Air, la division aérienne de la police fédérale américaine. Une simple formalité s'il n'était accompagné de la fine fleur des criminels américains, en voie d'être transférée vers un tout nouveau quartier haute sécurité. Après quelques minutes de vol, et menés par Cyrus Grissom (qui répond aussi au doux surnom «Le virus»), les prisonniers s'emparent de l'appareil qui, endommagé par la lutte intestine, file sur Las Vegas. Unique être sensé à bord, Cameron Poe est le seul à pouvoir empêcher Cyrus de massacrer tous les policiers capturés, alors qu'au sol, le Marshal Vince Larking, au courant de la présence de Poe, tente d'empêcher ses supérieurs de détruire l'appareil en vol…",
    "poster_path": "/cQyiblTAXvjptd2ybySn7C2oRED.jpg"
  },
  {
    "id": 1093995,
    "title": "Chief of Station",
    "genre_ids": [28, 53],
    "overview": "",
    "poster_path": "/uuA01PTtPombRPvL9dvsBqOBJWm.jpg"
  },
  {
    "id": 1924,
    "title": "Superman",
    "genre_ids": [878, 28, 12],
    "overview": "Juste avant l’explosion de la planète Krypton, Jor‐El décide de sauver son fils en l’envoyant sur Terre. Le nourrisson est recueilli par le couple Kent qui décide de l’élever comme leur propre fils. L’enfant se met à développer des pouvoirs hors du commun. Une fois adulte, Clark Kent, reporter au Daily Planet, souhaite mener une vie normale. Il ne renie pas pour autant ses capacités à sauver le monde et devient alors Superman : super‐héros volant au secours de la veuve et de l’orphelin, attisant la jalousie de Lex Luthor et l’intérêt de sa collègue Loïs Lane.",
    "poster_path": "/w9jZjZiJRRE0yaf2F82k4lwSCIY.jpg"
  },
  {
    "id": 1107387,
    "title": "Hachiko",
    "genre_ids": [18, 10751],
    "overview": "Batong est un adorable chien rural chinois. Il rencontre son propriétaire destiné, Jingxiu Chen, au milieu d'une foule de gens et devient un membre de la famille Chen. Au fil du temps, la maison autrefois merveilleuse n'est plus là, mais Batong reste à sa place et continue d'attendre.",
    "poster_path": "/hyr7lFaNfxJX0wAKO11OK9LgDq3.jpg"
  },
  {
    "id": 27205,
    "title": "Inception",
    "genre_ids": [28, 878, 12],
    "overview": "Dom Cobb est un voleur expérimenté, le meilleur dans l'art dangereux de l'extraction, voler les secrets les plus intimes enfouis au plus profond du subconscient durant une phase de rêve, lorsque l'esprit est le plus vulnérable. Les capacités de Cobb ont fait des envieux dans le monde tourmenté de l'espionnage industriel alors qu'il devient fugitif en perdant tout ce qu'il a un jour aimé. Une chance de se racheter lui est alors offerte. Une ultime mission grâce à laquelle il pourrait retrouver sa vie passée mais uniquement s'il parvient à accomplir l'impossible inception.",
    "poster_path": "/aej3LRUga5rhgkmRP6XMFw3ejbl.jpg"
  },
  {
    "id": 329865,
    "title": "Premier Contact",
    "genre_ids": [18, 878, 9648],
    "overview": "Lorsque de mystérieux vaisseaux venus du fond de l’espace surgissent un peu partout sur Terre, une équipe d’experts est rassemblée sous la direction de la linguiste Louise Banks afin de tenter de comprendre leurs intentions.  Face à l’énigme que constituent leur présence et leurs messages mystérieux, les réactions dans le monde sont extrêmes et l’humanité se retrouve bientôt au bord d’une guerre absolue. Louise Banks et son équipe n’ont que très peu de temps pour trouver des réponses. Pour les obtenir, la jeune femme va prendre un risque qui pourrait non seulement lui coûter la vie, mais détruire le genre humain…",
    "poster_path": "/mSgYBWMybY9Ug4ZnCGsttPIjUx7.jpg"
  },
  {
    "id": 634492,
    "title": "Madame Web",
    "genre_ids": [28, 14],
    "overview": "« Pendant ce temps, dans un autre univers... » Dans une variation du genre classique, Madame Web raconte les origines de l'une des plus énigmatiques héroïnes des bandes dessinées Marvel. Le suspense met en vedette Dakota Johnson dans le rôle de Cassandra Webb, une ambulancière de Manhattan ayant des dons de voyance. Contrainte de faire face à des révélations sur son passé, elle se lie d'amitié avec trois jeunes femmes destinées à un avenir de superhéroïnes… si elles parviennent à survivre aux dangers du présent.",
    "poster_path": "/xAHGuVQFTbSbbdeUbkfrAY8kf2m.jpg"
  },
  {
    "id": 2666,
    "title": "Dark City",
    "genre_ids": [9648, 878],
    "overview": "Se réveillant sans aucun souvenir dans une chambre d'hôtel impersonnelle, John Murdoch découvre bientôt qu'il est recherché pour une série de meurtres sadiques. Traqué par l'inspecteur Bumstead, il cherche à retrouver la mémoire et ainsi comprendre qui il est. Il s'enfonce dans un labyrinthe mystérieux où il croise des créatures douées de pouvoirs effrayants. Grâce au docteur Schreber, Murdoch réussit à se remémorer certains détails de son passé trouble.",
    "poster_path": "/ep2lq8hSsf1nCpwPAAd5Ujb76kK.jpg"
  },
  {
    "id": 106,
    "title": "Predator",
    "genre_ids": [878, 28, 12, 53],
    "overview": "Le Major Dutch Schaefer et son équipe sont envoyés dans la jungle sud-américaine avec pour mission de délivrer des alliés pris en otage par une bande de guérilleros. Mais pendant l'opération, Dutsch et ses hommes s'aperçoivent que les preneurs d'otages ont été... dépecés et suspendus à la plus haute cime des arbres. Très vite, le commando comprend qu'il a en face de lui un ennemi hors du commun. Un monstre invisible et indestructible venu d'une autre planète. Un extraterrestre rompu à toutes les formes d'attaques et qui ne poursuit qu'un seul but : la chasse à l'être humain. Schaefer et sa troupe sont pour lui du gibier de premier choix.",
    "poster_path": "/lXoATMtTK3ZsICCvTtXygASHZd9.jpg"
  },
  {
    "id": 5548,
    "title": "RoboCop",
    "genre_ids": [28, 53, 878],
    "overview": "À l'aube de l'an 2000, Détroit est, comme toujours dans cette sorte d'histoire, la proie du crime et de la corruption. Pour pallier ce terrible état, les services de police inventent une nouvelle arme infaillible, Robocop, mi-homme, mi-robot, policier électronique de chair et d'acier qui a pour mission de sauvegarder la tranquillité de la ville. Mais comme souvent, ce cyborg a aussi une âme.",
    "poster_path": "/4wYAfXPb3srrXwURVfEnySCS5JQ.jpg"
  },
  {
    "id": 395990,
    "title": "Death Wish",
    "genre_ids": [28, 80, 18, 53],
    "overview": "Quand il ne sauve pas des vies, Paul Kersey, chirurgien urgentiste, mène une vie de rêve, en famille, dans les beaux quartiers de Chicago… Jusqu’au jour où tout bascule. Sa femme est sauvagement tuée lors d’un cambriolage qui tourne mal… Sa fille de 18 ans est plongée dans le coma. Face à la lenteur de l’enquête, il se lance dans une chasse à l’homme sans merci.",
    "poster_path": "/pt9MeDGw983Foibu1O37qJoakFZ.jpg"
  },
  {
    "id": 1094844,
    "title": "Ape vs Mecha Ape",
    "genre_ids": [28, 878],
    "overview": "Après avoir pris conscience du potentiel destructeur d'Abraham, un gorille géant qu'elle a capturé, l'armée américaine crée un robot doté d'une intelligence artificielle et prêt au combat, Mecha Ape. Malheureusement, l'expérience tourne mal.",
    "poster_path": "/dJaIw8OgACelojyV6YuVsOhtTLO.jpg"
  },
  {
    "id": 490132,
    "title": "Green Book : Sur les routes du Sud",
    "genre_ids": [18, 36],
    "overview": "En 1962, alors que règne la ségrégation, Tony Lip, un videur italo-américain du Bronx, est engagé pour conduire et protéger le Dr Don Shirley, un pianiste noir de renommée mondiale, lors d’une tournée de concerts. Durant leur périple de Manhattan jusqu’au Sud profond, ils s’appuient sur le Green Book pour dénicher les établissements accueillant les personnes de couleur, où l’on ne refusera pas de servir Shirley et où il ne sera ni humilié ni maltraité. Dans un pays où le mouvement des droits civiques commence à se faire entendre, les deux hommes vont être confrontés au pire de l’âme humaine, dont ils se guérissent grâce à leur générosité et leur humour. Ensemble, ils vont devoir dépasser leurs préjugés, oublier ce qu’ils considéraient comme des différences insurmontables, pour découvrir leur humanité commune.",
    "poster_path": "/orN43xQQkoAmbUx1tYZl6HY7WKU.jpg"
  },
  {
    "id": 400928,
    "title": "Mary",
    "genre_ids": [18, 35],
    "overview": "Un homme se bat pour obtenir la garde de sa nièce, qui témoigne d'un don hors du commun pour les mathématiques.",
    "poster_path": "/wHyrEoiAjFQ6HigTSgoI20CrlTc.jpg"
  },
  {
    "id": 526896,
    "title": "Morbius",
    "genre_ids": [28, 878, 14],
    "overview": "Gravement atteint d’une rare maladie sanguine, et déterminé à sauver toutes les victimes de cette pathologie, le Dr Morbius tente un pari désespéré. Mais ce qui semble à première vue être un succès se révèle rapidement comme un remède potentiellement plus grave que la maladie…",
    "poster_path": "/xBoIe0eX9UuSSPe5Qt6KXIQOd3I.jpg"
  },
  {
    "id": 615777,
    "title": "Babylon",
    "genre_ids": [18, 35],
    "overview": "Los Angeles des années 1920. Récit d’une ambition démesurée et d’excès les plus fous, le film retrace l’ascension et la chute de différents personnages lors de la création d’Hollywood, une ère de décadence et de dépravation sans limites.",
    "poster_path": "/lO0D9TFbWtowoDfDqkPNZyKIcIq.jpg"
  },
  {
    "id": 15,
    "title": "Citizen Kane",
    "genre_ids": [9648, 18],
    "overview": "À la mort du milliardaire Charles Foster Kane, un grand magnat de la presse, Thompson, un reporter, enquête sur sa vie. Les contacts qu'il prend avec ses proches lui font découvrir un personnage gigantesque, mégalomane, égoïste et solitaire.",
    "poster_path": "/89GnRTK1CjJSUelKKHLIPXsVam9.jpg"
  },
  {
    "id": 339846,
    "title": "Baywatch : Alerte à Malibu",
    "genre_ids": [35, 28, 80],
    "overview": "Le légendaire sauveteur Mitch Buchannon est contraint de s’associer à une nouvelle recrue, Matt Brody, aussi ambitieux que tête brûlée ! Ensemble, ils vont tenter de déjouer un complot criminel qui menace l'avenir de la Baie…",
    "poster_path": "/lyCmawg4SGjMV4yYv1Qgq4klua9.jpg"
  },
  {
    "id": 150540,
    "title": "Vice-versa",
    "genre_ids": [16, 10751, 12, 18, 35],
    "overview": "Riley est déracinée du Mid-Ouest quand son père est muté à San Francisco. Comme tous, Riley est guidée par ses Émotions : Joie, Peur, Colère, Dégoût et Tristesse. Les Émotions vivent au Quartier Cérébral, où elles la conseillent au quotidien. Alors que Riley et ses Émotions se bagarrent, c’est la crise au Quartier Cérébral. Joie, l'Émotion principale de Riley, essaie de rester positive alors que les autres Émotions essaient de s'adapter à la nouvelle vie de Riley.",
    "poster_path": "/KUhrtJN02RNt3Sxc4IMTa1d9Lt.jpg"
  },
  {
    "id": 320288,
    "title": "X-Men : Dark Phoenix",
    "genre_ids": [878, 28, 12],
    "overview": "Lors d'une périlleuse mission spatiale, Jean est frappée par une force qui la change en l'un des mutants les plus puissants qui soient. En lutte contre elle-même, Jean Grey déchaîne ses pouvoirs, incapable de les comprendre ou de les maîtriser. Devenue incontrôlable et dangereuse pour ses proches, elle défait peu à peu les liens qui unissent les X-Men. Voici le point d'orgue de vingt années d'histoire des X-Men, et l'ultime confrontation entre la famille de mutants que nous avons appris à aimer et son pire ennemi : l'une des leurs.",
    "poster_path": "/qjP5jjOp85gmEcGgHkN0i8gddUz.jpg"
  },
  {
    "id": 297802,
    "title": "Aquaman",
    "genre_ids": [28, 12, 14],
    "overview": "Personnage légendaire depuis 70 ans, Aquaman est le Roi des Sept Mers, régnant à contrecœur sur Atlantis. Pris en étau entre les Terriens qui détruisent constamment la mer et les habitants d'Atlantis prêts à se révolter, Aquaman doit protéger la planète tout entière…",
    "poster_path": "/ghbBIweVDjTyx983GQmnCPGlE3U.jpg"
  },
  {
    "id": 68730,
    "title": "Silence",
    "genre_ids": [18, 36],
    "overview": "XVIIème siècle, deux prêtres jésuites se rendent au Japon pour retrouver leur mentor, le père Ferreira, disparu alors qu’il tentait de répandre les enseignements du catholicisme.  Au terme d’un dangereux voyage, ils découvrent un pays où le christianisme est décrété illégal et ses fidèles persécutés. Ils devront mener dans la clandestinité cette quête périlleuse qui confrontera leur foi aux pires épreuves.",
    "poster_path": "/2gmadasZBwXBjyFRqX6dl59gVW9.jpg"
  },
  {
    "id": 284052,
    "title": "Doctor Strange",
    "genre_ids": [28, 12, 14],
    "overview": "Doctor Strange suit l’histoire du Docteur Stephen Strange, talentueux neurochirurgien qui, après un tragique accident de voiture, doit mettre son ego de côté et apprendre les secrets d’un monde caché de mysticisme et de dimensions alternatives. Basé à New York, dans le quartier de Greenwich Village, Doctor Strange doit jouer les intermédiaires entre le monde réel et ce qui se trouve au‐delà, en utilisant un vaste éventail d’aptitudes métaphysiques et d’artefacts pour protéger le Marvel Cinematic Universe.",
    "poster_path": "/7wZ7mx7tY5SgflQKuJmQvwu3wGm.jpg"
  },
  {
    "id": 617127,
    "title": "Blade",
    "genre_ids": [14],
    "overview": "",
    "poster_path": "/fKqA4rgVJwrM7Gb3tQ9TGHnu8Tr.jpg"
  },
  {
    "id": 381288,
    "title": "Split",
    "genre_ids": [27, 53],
    "overview": "Les fractures mentales des personnes présentant un trouble dissociatif de la personnalité ont longtemps fasciné et échappé à la science, il se dit que certains peuvent également manifester des attributs physiques uniques pour chaque personnalité ; un prisme cognitif et physiologique dans un seul être. Kevin a manifesté 23 personnalités devant son psychiatre de longue date, le Dr Fletcher mais il en reste une, immergée, qui commence à se matérialiser et à dominer toutes les autres. Contraint d'enlever trois adolescentes, dont la volontaire Casey, Kevin se bat pour survivre parmi tous ceux qui évoluent en lui-même – et autour de lui- tandis que les murs entre ses personnalités volent en éclats.",
    "poster_path": "/jkT4ML7hV0ghOumyPmxJ3b3GCuw.jpg"
  },
  {
    "id": 967847,
    "title": "S.O.S. Fantômes : La Menace de Glace",
    "genre_ids": [14, 12, 35],
    "overview": "La famille Spengler revient là où tout a commencé, l'emblématique caserne de pompiers de New York. Ils vont alors devoir faire équipe avec les membres originels de S.O.S. Fantômes, qui ont mis en place un laboratoire de recherche top secret pour faire passer la chasse aux fantômes à la vitesse supérieure. Lorsque la découverte d'un ancien artefact libère une force maléfique, les deux équipes S.O.S. Fantômes doivent unir leurs forces pour protéger leurs maisons et sauver le monde d'une seconde ère glaciaire.",
    "poster_path": "/pCQigDbfbMxBlj5OxYECIxibam1.jpg"
  },
  {
    "id": 378018,
    "title": "The Void",
    "genre_ids": [9648, 27, 878],
    "overview": "Un agent de police découvre un homme ensanglanté sur une route déserte et l'emmène en urgence à l'hôpital. Rapidement d'étranges individus entourent le lieu et les patients commencent à devenir fou. Le policier va alors découvrir, à l'intérieur de l'hôpital, une porte vers un monde démoniaque.",
    "poster_path": "/c0WLRyT0AmUi41nVXBnqmJshIBn.jpg"
  },
  {
    "id": 609681,
    "title": "The Marvels",
    "genre_ids": [878, 12, 28],
    "overview": "Carol Danvers, alias Captain Marvel, a récupéré son identité auprès du tyrannique Kree et s'est vengée du renseignement suprême. Cependant, des conséquences inattendues la voient assumer le fardeau d'un univers déstabilisé. Lorsque ses fonctions l'envoient dans un trou de ver anormal lié à un révolutionnaire Kree, ses pouvoirs s'entremêlent avec deux autres superhéros pour former les Marvels.",
    "poster_path": "/mqAQO6j5gkq6iwCXNbXpzf0RXBU.jpg"
  },
  {
    "id": 9482,
    "title": "Judge Dredd",
    "genre_ids": [878],
    "overview": "Nous somme en 2139, la planète a été ravagée par de terribles guerres atomiques. La vie subsiste dans des cités tentaculaires dont la capitale est Mega City One, mégalopole construite sur plusieurs niveaux. Pour assurer l'ordre, des officiers froids et terriblement efficaces créés lors d'une expérience sur l'ADN. L'un d'entre eux, le juge Dredd a un double, Rico, clone né de la même chaîne d'ADN.",
    "poster_path": "/oPFdkLg6YybqBjaTMyGQIfugOV4.jpg"
  },
  {
    "id": 359410,
    "title": "Road House",
    "genre_ids": [28, 53],
    "overview": "Dalton, un ancien combattant de l'UFC tente d'échapper à son sombre passé et à son penchant pour la violence. Il est repéré par Frankie, propriétaire d'un relais routier dans les Keys de Floride. Elle l'engage comme nouveau videur dans l'espoir d'empêcher un gang violent, travaillant pour le patron du crime Brandt, de détruire son bar bien-aimé.",
    "poster_path": "/eMoPZHBRu2yrFBm8tefqJKg1JfF.jpg"
  },
  {
    "id": 157336,
    "title": "Interstellar",
    "genre_ids": [12, 18, 878],
    "overview": "Dans un futur proche, face à une Terre exsangue, un groupe d’explorateurs utilise un vaisseau interstellaire pour franchir un trou de ver permettant de parcourir des distances jusque‐là infranchissables. Leur but : trouver un nouveau foyer pour l’humanité.",
    "poster_path": "/1pnigkWWy8W032o9TKDneBa3eVK.jpg"
  },
  {
    "id": 64635,
    "title": "Total Recall: Mémoires programmées",
    "genre_ids": [28, 878, 53],
    "overview": "Modeste ouvrier, Douglas Quaid rêve de s'évader de sa vie frustrante. L'implantation de souvenirs que propose la société Rekall lui paraît l'échappatoire idéale. S'offrir des souvenirs d'agent secret serait parfait... Mais lorsque la procédure d'implantation tourne mal, Quaid se retrouve traqué par la police. Il ne peut plus faire confiance à personne, sauf peut-être à une inconnue qui travaille pour une mystérieuse résistance clandestine. Très vite, la frontière entre l'imagination et la réalité se brouille. Qui est réellement Quaid, et quel est son destin ?",
    "poster_path": "/sqKvTMHHbkH5ak4jPIPHCTQqb6W.jpg"
  },
  {
    "id": 1147400,
    "title": "Miraculous World : Paris, Les Aventures de Toxinelle et Griffe Noire",
    "genre_ids": [16, 12, 28, 14, 10751],
    "overview": "Des porteurs de Miraculous venus d’un autre monde surgissent dans la ville de Paris. Ils viennent d’un univers parallèle où tout est inversé : Toxinelle et Griffe Noire, les alter égos maléfiques de Ladybug et Chat Noir sont les méchants et le porteur du Papillon, Hesperia, est un super-héros. Ensemble Ladybug et Chat Noir – les vrais – vont devoir aider Hespéria à contrer les attaques de leurs doubles maléfiques et les empêcher de s’emparer du Miraculous du Papillon. Mais nos héros pourront-ils aider Hesperia à faire de Toxinelle et Griffe Noire de meilleures personnes ?",
    "poster_path": "/4wHrXw9zB4wsibWaAPDkvjNGPnQ.jpg"
  },
  {
    "id": 16281,
    "title": "Creepshow",
    "genre_ids": [27, 35],
    "overview": "Un père confisque à son petit garçon un magazine d'épouvante et le jette dans la poubelle. Le vent fait tourner les pages et cinq histoires s'en échappent: \"La fête des pères\", \"La mort solitaire de Jody Verrill\", Un truc pour se marrer\", \"La caisse\" et \"Ça grouille de partout\".",
    "poster_path": "/QLD6TCCMJ2loEPPMZrosf8Uolu.jpg"
  },
  {
    "id": 424139,
    "title": "Halloween",
    "genre_ids": [27, 53],
    "overview": "Laurie Strode est de retour pour un affrontement final avec Michael Myers, le personnage masqué qui la hante depuis qu’elle a échappé de justesse à sa folie meurtrière le soir d’Halloween 40 ans plus tôt.",
    "poster_path": "/kWEAwQyCQO1vYDeYDRzhkXNzClU.jpg"
  },
  {
    "id": 1087388,
    "title": "Sting",
    "genre_ids": [27, 53],
    "overview": "Charlotte est une jeune fille rebelle de 12 ans qui trouve une minuscule araignée dans son immeuble délabré. Elle la garde dans un bocal, mais elle commence bientôt à grandir à une vitesse monstrueuse et à développer un appétit insatiable pour le sang. Alors que ses voisins commencent à disparaître, Charlotte et sa famille se retrouvent dans une lutte désespérée pour leur vie contre un arachnide vorace qui a un goût prononcé pour la chair humaine.",
    "poster_path": "/zuSAZIG1PSrxFwPeAlGtg9LTwxo.jpg"
  },
  {
    "id": 739547,
    "title": "Thelma la licorne",
    "genre_ids": [16, 14, 10751],
    "overview": "Thelma est un poney qui rêve de devenir une chanteuse glamour, et même une superstar. Un jour, les planètes s'alignent, et Thelma se transforme en licorne ! Flottant sur un petit nuage rose à paillettes, elle devient une star à la popularité internationale, mais ce succès planétaire a un prix.",
    "poster_path": "/eAZRQR4UM0Y80FxkoVoJb09FEoc.jpg"
  },
  {
    "id": 103,
    "title": "Taxi Driver",
    "genre_ids": [80, 18],
    "overview": "Vétéran de la Guerre du Vietnam, Travis Bickle est chauffeur de taxi dans la ville de New York. Ses rencontres nocturnes et la violence quotidienne dont il est témoin lui font peu à peu perdre la tête. Il se charge bientôt de délivrer une prostituée mineure de ses souteneurs.",
    "poster_path": "/cgN3EB62KbRWYaRfymXPxICksrx.jpg"
  },
  {
    "id": 601796,
    "title": "Alienoid : Les Protecteurs du futur",
    "genre_ids": [878, 28, 14, 12],
    "overview": "Afin d’anéantir la menace d’Aliens capable de posséder les corps humains, un gardien est envoyé du futur pour traquer ces envahisseurs. Mais lorsque Séoul est attaqué, ce protecteur comprend qu'il ne s’en sortira pas seul. Des siècles plus tôt, une mystérieuse élue parcourt le pays à la recherche de l'alien originel. Des quêtes parallèles de ces voyageurs du temps dépendra le salut de l'humanité.",
    "poster_path": "/sYCUwnywPbN8GN3LUJ1kCYyKoH4.jpg"
  },
  {
    "id": 920342,
    "title": "异兽战场",
    "genre_ids": [878],
    "overview": "",
    "poster_path": "/nBVYp2xxx2R02n21EGlDky8CgWR.jpg"
  },
  {
    "id": 635,
    "title": "Angel Heart",
    "genre_ids": [27, 9648],
    "overview": "New York, 1955. Harry Angel, détective privé, est engagé par un étrange client pour définir si un certain Johnny Favourite est mort ou non... Au fur et à mesure que son enquête avance, les témoins sont assassinés de façon sauvage.",
    "poster_path": "/frMbKASpa0F5pexhef5bHO7qyrn.jpg"
  },
  {
    "id": 866398,
    "title": "The Beekeeper",
    "genre_ids": [28, 53, 18],
    "overview": "La quête brutale de vengeance d’un homme prend des proportions démesurées alors que son passé d’agent secret d’une puissante organisation clandestine connue sous le nom des Apiculteurs est révélé.",
    "poster_path": "/pZIBf6sc5ZcascB6lKHo5NhXcOz.jpg"
  },
  {
    "id": 399170,
    "title": "Logan Lucky",
    "genre_ids": [35, 80, 28, 18],
    "overview": "Deux frères pas très futés décident de monter le casse du siècle: empocher les recettes de la plus grosse course automobile de l’année. Pour réussir, ils ont besoin du meilleur braqueur de coffre-fort du pays: Joe Bang. Le problème, c’est qu’il est en prison…",
    "poster_path": "/g4sXZwZ7YHuqTEM064Pf90x4K58.jpg"
  },
  {
    "id": 794,
    "title": "La Malédiction",
    "genre_ids": [27, 53],
    "overview": "Robert Thorn viens de devenir ambassadeur des États-Unis à Londres. Celui-ci va réaliser peu à peu que son fils de 5 ans, Damien, n'est autre que la réincarnation de l'Antéchrist.",
    "poster_path": "/oghpe74tKZIbLMuris27iI5di0M.jpg"
  },
  {
    "id": 76341,
    "title": "Mad Max : Fury Road",
    "genre_ids": [28, 12, 878],
    "overview": "Hanté par un lourd passé, Mad Max estime que le meilleur moyen de survivre est de rester seul. Cependant, il se retrouve embarqué par une bande qui parcourt le désert à bord d’un véhicule militaire piloté par l’Impératrice Furiosa. Ils fuient la Citadelle où sévit le terrible Immortan Joe qui s’est fait voler un objet irremplaçable. Enragé, ce Seigneur de guerre envoie ses hommes pour traquer les rebelles impitoyablement…",
    "poster_path": "/oLy2V6AWSEfdPgKOtrSGnwB3Q2R.jpg"
  },
  {
    "id": 578,
    "title": "Les Dents de la mer",
    "genre_ids": [27, 53, 12],
    "overview": "À quelques jours du début de la saison estivale, les habitants de la petite station balnéaire d'Amity sont mis en émoi par la découverte sur le littoral du corps atrocement mutilé d'une jeune vacancière. Pour Martin Brody, le chef de la police, il ne fait aucun doute que la jeune fille a été victime d'un requin. Il décide alors d'interdire l'accès des plages mais se heurte à l'hostilité du maire uniquement intéressé par l'afflux des touristes. Pendant ce temps, le requin continue à semer la terreur le long des côtes et à dévorer les baigneurs…",
    "poster_path": "/wuRf6gkX0JUJsu1MeECPubhMRdd.jpg"
  },
  {
    "id": 1111873,
    "title": "Abigail",
    "genre_ids": [27, 53],
    "overview": "Suite au kidnapping de la fille d'un puissant magnat de la pègre, un groupe de criminels amateurs pensaient simplement devoir enfermer et surveiller cette jeune ballerine afin de pouvoir réclamer une rançon de 50 millions de dollars. Retirés dans un manoir isolé, les ravisseurs commencent mystérieusement à disparaître, les uns après les autres, au fil de la nuit. C'est alors qu'ils découvrent avec horreur que la fillette avec lesquels ils sont enfermés n'a rien d'ordinaire.",
    "poster_path": "/lb22AK8MmgXn0UD64fK5AnjhXzX.jpg"
  },
  {
    "id": 339403,
    "title": "Baby Driver",
    "genre_ids": [28, 80],
    "overview": "Chauffeur pour des braqueurs de banque, Baby ne compte que sur lui-même pour être le meilleur dans sa partie. Lorsqu’il rencontre la fille de ses rêves, il cherche à mettre fin à ses activités criminelles pour revenir dans le droit chemin. Mais il est forcé de travailler pour un grand patron du crime et le braquage tourne mal… Désormais, sa liberté, son avenir avec la fille qu’il aime et sa vie sont en jeu…",
    "poster_path": "/gBmTlFwJ5AvyF5rnGu98LH25AVF.jpg"
  },
  {
    "id": 829,
    "title": "Chinatown",
    "genre_ids": [80, 18, 9648, 53],
    "overview": "Gittes, détective privé, reçoit la visite de Mme Mulwray, qui lui demande de filer son mari, ingénieur des eaux à Los Angeles. Celui‐ci est retrouvé mort, noyé. Gittes s’obstine dans son enquête, malgré les menaces de tueurs professionnels.",
    "poster_path": "/9chbM7rbh6o0Ok6v6mcT0a3GN9E.jpg"
  },
  {
    "id": 1211728,
    "title": "The 100 Candles Game: The Last Possession",
    "genre_ids": [27],
    "overview": "",
    "poster_path": "/3hTBpHgivJQtdsjFPgAc3U8KxSX.jpg"
  },
  {
    "id": 235,
    "title": "Stand by Me",
    "genre_ids": [80, 18],
    "overview": "Un événement peu ordinaire va marquer la vie du jeune Gordie Lachance. Au cours de l’été 1959, un adolescent a disparu mystérieusement dans l'Oregon. Gordie et ses inséparables copains, Chris, Teddy et Vern savent qu'il est mort pour avoir approché de trop près la voie ferrée, un train l'a heurté. Son corps gît au fond des bois. C'est le frère de Vern qui l'a découvert. Les enfants décident de s'attribuer le scoop et partent pour la grande forêt de Castle Rock. Cette aventure va rester pour Gordie et ses trois amis la plus étrange et la plus exaltante de leur vie.",
    "poster_path": "/paxBmWVvdw1yiAnSxBxuYUyZKBA.jpg"
  },
  {
    "id": 807,
    "title": "Seven",
    "genre_ids": [80, 9648, 53],
    "overview": "À New York, un criminel anonyme a décidé de commettre 7 meurtres basés sur les 7 pêchés capitaux énoncés dans la Bible : gourmandise, avarice, paresse, orgueil, luxure, envie et colère. Vieux flic blasé à 7 jours de la retraite, l'inspecteur Somerset mène l'enquête tout en formant son remplaçant, l'ambitieux inspecteur David Mills…",
    "poster_path": "/h4X4tJFxJobAImCMekVZXUpJVJC.jpg"
  },
  {
    "id": 843527,
    "title": "L'Idée d'être avec toi",
    "genre_ids": [10749, 35, 18],
    "overview": "Solène, une mère célibataire de 40 ans qui vit une idylle inattendue avec Hayes Campbell, 24 ans, le chanteur d'August Moon, le boys band le plus populaire de la planète.",
    "poster_path": "/4mSxRx4RSZAQ7KXiLn9w8mswNhX.jpg"
  },
  {
    "id": 1111966,
    "title": "Mercy",
    "genre_ids": [28, 9648, 53],
    "overview": "Une ex-médecin militaire se retrouve dans une bataille meurtrière pour sa survie lorsque la mafia irlandaise prend le contrôle de l'hôpital où elle travaille. Lorsque son fils est pris en otage, elle est obligée de s'appuyer sur son passé aguerri et ses compétences meurtrières après avoir réalisé qu'il ne restait plus qu'elle pour sauver la situation.",
    "poster_path": "/8voINwqMlscROrjhN97fGkmhvEV.jpg"
  },
  {
    "id": 391713,
    "title": "Lady Bird",
    "genre_ids": [18, 35],
    "overview": "Christine « Lady Bird » McPherson se bat désespérément pour ne pas ressembler à sa mère, aimante mais butée et au fort caractère, qui travaille sans relâche en tant qu’infirmière pour garder sa famille à flot après que le père de Lady Bird a perdu son emploi.",
    "poster_path": "/gp3TcnurRFTOnWUZZj5QtG16m5d.jpg"
  },
  {
    "id": 934632,
    "title": "Rebel Moon – Partie 2 : L'Entailleuse",
    "genre_ids": [878, 28, 18],
    "overview": "Les rebelles se préparent à braver les impitoyables forces du Monde-Mère, des liens indestructibles se forgent, des héros émergent et des légendes naissent.",
    "poster_path": "/1BfXp9BanCSs5DxrOt7YnbnWoX5.jpg"
  },
  {
    "id": 447200,
    "title": "Skyscraper",
    "genre_ids": [28, 53, 12],
    "overview": "Will Ford, ancien leader de l’équipe de libération d’otages du FBI, ancien vétéran de guerre, et maintenant responsable de la sécurité des gratte-ciels est affecté en Chine. Il découvre le bâtiment le plus grand et le plus sûr du monde soudainement en feu et est accusé de l’avoir déclenché. Désormais considéré comme un fugitif, Will doit trouver les coupables, rétablir sa réputation et sauver sa famille emprisonnée à l’intérieur du bâtiment…au-dessus de la ligne de feu.",
    "poster_path": "/65XqQlh4uTfjdc6akxEa428OAxw.jpg"
  },
  {
    "id": 111,
    "title": "Scarface",
    "genre_ids": [28, 80, 18],
    "overview": "En 1980, le gouvernement cubain expulse plusieurs centaines de prisonniers dangereux vers la Floride. Parmi eux, Tony Montana : ambitieux et sans scrupules, il élabore un plan pour prendre la place d'un caïd de la drogue.",
    "poster_path": "/n8C5IuldxTcyo6bWqHfwr4qz8jX.jpg"
  },
  {
    "id": 282035,
    "title": "La Momie",
    "genre_ids": [14, 53, 28, 12, 27],
    "overview": "Bien qu’elle ait été consciencieusement enterrée dans un tombeau au fin fond d’un insondable désert, une princesse de l’ancienne Égypte dont le destin lui a été injustement ravi, revient à la vie, et va déverser sur notre monde des siècles de rancœurs accumulées et de terreur dépassant l’entendement humain. Des sables du Moyen Orient, aux pavés de Londres en passant par les ténébreux labyrinthes d’antiques tombeaux dérobés, LA MOMIE nous transporte dans un monde à la fois terrifiant et merveilleux, peuplé de monstres et de divinités, dépoussiérant au passage un mythe vieux comme le monde.",
    "poster_path": "/uHOcfHEo6i9ovafAlhBdflMHEt5.jpg"
  },
  {
    "id": 9348,
    "title": "La Mutante",
    "genre_ids": [878, 27, 28],
    "overview": "Apres avoir lancé un message à travers l'espace sur l'existence de notre espèce, une équipe scientifique reçoit la réponse vingt ans plus tard sous la forme d'un échantillon d'ADN extraterrestre. Sous la direction du docteur Xavier Fitch, les Américains tentent en secret une expérience de fécondation.",
    "poster_path": "/j7FvAOinJzeVE7dAi2S7Hv3S41G.jpg"
  },
  {
    "id": 1057001,
    "title": "L'Héritier",
    "genre_ids": [28, 53, 18],
    "overview": "Un jeune homme d'origine coréenne et philippine rêve de devenir un boxeur accompli et de retrouver son père disparu. Il entreprend donc un voyage aux Philippines. Mais au lieu d'obtenir des réponses à ses nombreuses questions, il se retrouve pris dans les filets de combats de boxe illégaux et rencontre un meurtrier notoire connu sous le nom de \"Nobleman\". Il est alors confronté non seulement à la lutte pour la survie, mais aussi à la recherche de sa propre identité.",
    "poster_path": "/pBTbVMxWnqMlFUo8jjQLFxYbsLo.jpg"
  },
  {
    "id": 937287,
    "title": "Challengers",
    "genre_ids": [10749, 18],
    "overview": "Pour le sortir d’une série de défaites cuisantes, une entraîneure de tennis convainc son mari, grand champion de calibre mondial, de jouer contre son ancien meilleur ami et son ex à elle dans un tournoi mineur.",
    "poster_path": "/wCVIoOlw1NG1dAriVLYRcoQyP6o.jpg"
  },
  {
    "id": 14564,
    "title": "Le Cercle : Rings",
    "genre_ids": [27],
    "overview": "Une jeune femme s’inquiète pour son petit ami lorsqu'il commence à s’intéresser aux mystères entourant une vidéo censée tuer celui qui la regarde sept jours après l’avoir visionnée. Elle se sacrifie pour sauver son petit ami et fait alors une terrifiante découverte : il y a « un film dans le film » que personne n’avait encore vu…",
    "poster_path": "/c9fhi0L32b43q0lMzHWLSqvbuqP.jpg"
  },
  {
    "id": 287947,
    "title": "Shazam!",
    "genre_ids": [28, 35, 14],
    "overview": "On a tous un super-héros qui sommeille au fond de soi… il faut juste un peu de magie pour le réveiller. Pour Billy Batson, gamin débrouillard de 14 ans placé dans une famille d'accueil, il suffit de crier « Shazam ! » pour se transformer en super-héros. Ado dans un corps d'adulte sculpté à la perfection, Shazam s'éclate avec ses tout nouveaux superpouvoirs. Est-il capable de voler ? De voir à travers n'importe quel type de matière ? De faire jaillir la foudre de ses mains ? Et de sauter son examen de sciences sociales ? Shazam repousse les limites de ses facultés avec l'insouciance d'un enfant. Mais il lui faudra maîtriser rapidement ses pouvoirs pour combattre les forces des ténèbres du Dr Thaddeus Sivana…",
    "poster_path": "/lhQbFsO6rFoUo3kv5X61G6koiR1.jpg"
  },
  {
    "id": 34152,
    "title": "Crooklyn",
    "genre_ids": [35, 18],
    "overview": "A travers l'histoire d'une famille noire qui se débat avec humour contre les ennuis à répétition qu'offre le quotidien, le film, autobiographique, évoque l'enfance du réalisateur et de sa famille nombreuse à Brooklyn dans les années 70.",
    "poster_path": "/iFqe07F78SO0SIBzWcK4I5MwNvP.jpg"
  },
  {
    "id": 787699,
    "title": "Wonka",
    "genre_ids": [35, 10751, 14],
    "overview": "Inspiré du personnage principal hors du commun de Charlie et la Chocolaterie, le best-seller de Roald Dahl qui est aujourd'hui l'un des livres pour enfants les plus vendus de tous les temps, « Wonka » est une histoire merveilleuse retraçant la jeunesse de Willy Wonka, et comment il est devenu ce grand inventeur, magicien et chocolatier que nous connaissons aujourd'hui. Dans ce spectacle saisissant et d'une créativité sans limites, les spectateurs découvriront un Willy Wonka jeune, la tête débordant d'idées et bien décidé à changer le monde à coups de délicieuses chocolateries. Il vous montrera que les meilleures choses de la vie commencent par un rêve, et qu'en rencontrant Willy Wonka, tout devient possible.",
    "poster_path": "/aKK2C3SErXIhNdT9gI93as2b8GV.jpg"
  },
  {
    "id": 369885,
    "title": "Alliés",
    "genre_ids": [28, 18, 10752, 10749, 53],
    "overview": "L’agent secret Max Vatan rencontre la résistante française Marianne Beausejour lors d’une périlleuse mission derrière les lignes ennemies en Afrique du Nord en 1942. Réunis à Londres, leur relation se verra menacée à cause des tensions liées à la Guerre.",
    "poster_path": "/aB1jSWh6YI4GqX4jlWrpw82O093.jpg"
  },
  {
    "id": 10155,
    "title": "U Turn : Ici commence l'enfer",
    "genre_ids": [80, 18, 53],
    "overview": "Un petit escroc tombe en panne de voiture en plein désert. Il rencontre Grace et son mari Jake et est entraîné par les deux époux dans une intrigue meurtrière. Il n’aura qu’une seule idée : s’échapper de l’enfer…",
    "poster_path": "/8oV4LOOpDdTUZXzjLiZxBieaAaj.jpg"
  },
  {
    "id": 141052,
    "title": "Justice League",
    "genre_ids": [28, 12, 878],
    "overview": "Après avoir retrouvé foi en l'humanité, Bruce Wayne, inspiré par l'altruisme de Superman, sollicite l'aide de sa nouvelle alliée, Diana Prince, pour affronter un ennemi plus redoutable que jamais. Ensemble, Batman et Wonder Woman ne tardent pas à recruter une équipe de méta-humains pour faire face à cette menace inédite. Pourtant, malgré la force que représente cette ligue de héros sans précédent – Batman, Wonder Woman, Aquaman, Cyborg et The Flash –, il est peut-être déjà trop tard pour sauver la planète d'une attaque apocalyptique…",
    "poster_path": "/eMlVBnd5NPHDJ3DkhMzokfnymAB.jpg"
  },
  {
    "id": 1290938,
    "title": "South Park : la fin de l'obésité",
    "genre_ids": [16, 35, 10770],
    "overview": "Les médicaments amaigrissants prennent d'assaut la paisible ville montagnarde de South Park. Lorsque Eric Cartman, obèse et grossier, se voit refuser l'accès à ces médicaments, il recrute Kyle, Stan, Butters et Kenny pour l'aider.",
    "poster_path": "/zxM1AIKBP83plf2buLR0cbGfvl2.jpg"
  },
  {
    "id": 1072589,
    "title": "สลิธ โปรเจกต์ล่า",
    "genre_ids": [28, 878, 53, 10749],
    "overview": "",
    "poster_path": "/hge5nHu953g3CpR4xD2F0qhsTJm.jpg"
  },
  {
    "id": 634521,
    "title": "The Promised Neverland",
    "genre_ids": [28, 53, 14, 9648, 12, 18],
    "overview": "Emma, Norman et Ray coulent des jours heureux à l'orphelinat Grace Field House. Entourés de leurs petits frères et sœurs, ils s'épanouissent sous l'attention pleine de tendresse de « Maman », qu'ils considèrent comme leur véritable mère. Mais tout bascule le soir où ils découvrent l'abominable réalité qui se cache derrière la façade de leur vie paisible ! Ils doivent s'échapper, c'est une question de vie ou de mort !",
    "poster_path": "/8U6SxQQIcXOtmzmpvb9kbofSxBj.jpg"
  },
  {
    "id": 119450,
    "title": "La Planète des singes : L'Affrontement",
    "genre_ids": [878, 28, 18, 53],
    "overview": "Une nation de plus en plus nombreuse de singes évolués, dirigée par César, est menacée par un groupe d’humains qui a survécu au virus dévastateur qui s'est répandu 10 ans plus tôt. Ils parviennent à une trêve fragile, mais de courte durée : les deux camps sont sur le point de se livrer une guerre qui décidera de l’espèce dominante sur Terre.",
    "poster_path": "/uuYpuLK1VmvNEdL2CHZ8PWAEXvS.jpg"
  },
  {
    "id": 766507,
    "title": "Prey",
    "genre_ids": [53, 28, 878],
    "overview": "Lorsque le danger menace son camp, la féroce et très habile guerrière Comanche Naru se met en route pour protéger son peuple. Mais la proie qu'elle traque s'avère être un prédateur extraterrestre très évolué doté d'un arsenal techniquement avancé.",
    "poster_path": "/69BH9YefDbStihTi0FJhTJxmtDo.jpg"
  },
  {
    "id": 621,
    "title": "Grease",
    "genre_ids": [10749, 35],
    "overview": "À la fin des vacances d'été, les amoureux Danny Zuko et Sandy Olsson, une jeune Australienne de bonne famille, doivent se séparer. À son retour au lycée Rydell, le jeune homme retrouve sa bande, les T-birds, blousons de cuir et cheveux gominés. Les parents de Sandy ayant décidé de s'installer aux États-Unis, la demoiselle intègre la même école... Passé la surprise des retrouvailles et pour faire bonne figure devant ses copains, Danny adopte une attitude désinvolte qui laisse la jeune fille totalement désemparée. Sandy rejoint alors les Pink Ladies, le pendant féminin des T-Birds. S'ensuit un jeu du chat et de la souris entre les deux tourtereaux, le tout rythmé par les événements de leur vie de lycéens : démarrage de la saison de football américain, bal de promotion, course de voitures, soirées entre filles, entre garçons, au fast-food, au drive-in...",
    "poster_path": "/eaRVdZWk1rSFT4eDaRnUFR7I7xZ.jpg"
  },
  {
    "id": 383498,
    "title": "Deadpool 2",
    "genre_ids": [28, 35, 12],
    "overview": "Deadpool se voit contraint de rejoindre les X-Men : après une tentative ratée de sauver un jeune mutant au pouvoir destructeur, il est jeté en prison anti-mutants. Arrive Cable, un soldat venant du futur et ayant pour cible le jeune mutant, en quête de vengeance. Deadpool décide de le combattre. Peu convaincu par les règles des X-Men, il crée sa propre équipe, la « X-Force ». Mais cette mission lui réservera de grosses surprises, des ennemis de taille et des alliés indispensables.",
    "poster_path": "/ybjooZMNlRBaFNfs52XqONc4Xyw.jpg"
  },
  {
    "id": 395458,
    "title": "Bienvenue à Suburbicon",
    "genre_ids": [53, 80, 18, 9648],
    "overview": "Suburbicon est une paisible petite ville résidentielle aux maisons abordables et aux pelouses impeccablement entretenues, l’endroit parfait pour une vie de famille. Durant l’été 1959, tous les résidents semblent vivre leur rêve américain dans cette parcelle de paradis. Pourtant, sous cette apparente tranquillité, entre les murs de ces pavillons, se cache une réalité toute autre faite de mensonge, de trahison, de duperie et de violence... Bienvenue à Suburbicon.",
    "poster_path": "/cuuGHACayhzRbCu0ByAZjX9pXYm.jpg"
  },
  {
    "id": 497698,
    "title": "Black Widow",
    "genre_ids": [28, 12, 878],
    "overview": "Natasha Romanoff, alias Black Widow, voit resurgir la part la plus sombre de son passé pour faire face à une redoutable conspiration liée à sa vie d’autrefois. Poursuivie par une force qui ne reculera devant rien pour l’abattre, Natasha doit renouer avec ses activités d’espionne et avec des liens qui furent brisés, bien avant qu’elle ne rejoigne les Avengers.",
    "poster_path": "/tIdq9lGrbSsq3RkgB9r0g0vYTbl.jpg"
  },
  {
    "id": 27579,
    "title": "The American",
    "genre_ids": [80, 18, 53],
    "overview": "Jack est un tueur à gages. Toujours en alerte, il n’a aucune attache et surtout pas de sentiments. Quand une mission tourne mal et lui coûte la vie de la femme qu’il aime, il se fait la promesse que son prochain contrat sera le dernier.",
    "poster_path": "/p63uwZqzwva5HXqUqUINq2O5ljo.jpg"
  },
  {
    "id": 198184,
    "title": "Chappie",
    "genre_ids": [80, 28, 878],
    "overview": "Dans un futur proche, la population, opprimée par une police entièrement robotisée, commence à se rebeller. Chappie, l’un de ces droïdes policiers, est kidnappé. Reprogrammé, il devient le premier robot capable de penser et ressentir par lui-même. Mais des forces puissantes, destructrices, considèrent Chappie comme un danger pour l’humanité et l’ordre établi. Elles vont tout faire pour maintenir le statu quo et s’assurer qu’il soit le premier, et le dernier, de son espèce.",
    "poster_path": "/bcgg5H3ORynoJmsnqoNdIPfJNWL.jpg"
  },
  {
    "id": 1105407,
    "title": "Damaged",
    "genre_ids": [28, 80, 53],
    "overview": "Lorsqu’un meurtrier sadique fait surface en Écosse, un détective de la police de Chicago se joint à la traque dans l’espoir d’arrêter ce tueur en série rituel avant qu’il ne fasse sa prochaine victime.",
    "poster_path": "/sUjbd7imUQxslh5T5PsDf6lXTb9.jpg"
  },
  {
    "id": 62215,
    "title": "Melancholia",
    "genre_ids": [18, 878],
    "overview": "À l'occasion de leur mariage, Justine et Michael donnent une somptueuse réception dans la maison de la sœur de Justine et de son beau-frère. Pendant ce temps, la planète Melancholia se dirige vers la Terre…",
    "poster_path": "/tcsN4X7uxhvKgeaeNbIiAIWmxxE.jpg"
  },
  {
    "id": 1136318,
    "title": "Battle Over Britain",
    "genre_ids": [10752],
    "overview": "",
    "poster_path": "/8htJ7keZTwa08aC9OKyiqaq1cNJ.jpg"
  },
  {
    "id": 615457,
    "title": "Nobody",
    "genre_ids": [28, 53],
    "overview": "Hutch Mansell, un père et un mari frustré, totalement déconsidéré par sa famille, se contente d’encaisser les coups, sans jamais les rendre. Il n’est rien. Une nuit, alors que deux cambrioleurs pénètrent chez lui, il fait le choix de ne pas intervenir, plutôt que de risquer une escalade sanglante. Une décision qui le discrédite définitivement aux yeux de son fils Blake, et qui semble l’éloigner encore plus de sa femme Becca. Cet incident réveille chez cet homme blessé des instincts larvés qui vont le propulser sur une voie violente, révélant des zones d’ombres et des compétences létales insoupçonnées. Dans une avalanche de coups de poings, de fusillades et de crissements de pneus, il va tout faire pour tirer sa famille des griffes d’un redoutable ennemi et s’assurer que, plus jamais, personne ne le prenne pour un moins que rien.",
    "poster_path": "/jKRzh9y5YjYNISbeh55FQwetsSu.jpg"
  },
  {
    "id": 505948,
    "title": "I Am Mother",
    "genre_ids": [878, 53],
    "overview": "Suite à la quasi extinction de l'humanité, une adolescente, éduquée seule par une mère droïde, voit son monde basculer lorsqu'elle rencontre une autre survivante.",
    "poster_path": "/b3jWxwWRFqvNDJTvBcmKJVHnzKK.jpg"
  },
  {
    "id": 315635,
    "title": "Spider-Man : Homecoming",
    "genre_ids": [28, 12, 878, 18],
    "overview": "Après ses spectaculaires débuts dans Captain America : Civil War, le jeune Peter Parker découvre peu à peu sa nouvelle identité, celle de Spider-Man, le super-héros lanceur de toile. Galvanisé par son expérience avec les Avengers, Peter rentre chez lui auprès de sa tante May, sous l’œil attentif de son nouveau mentor, Tony Stark. Il s’efforce de reprendre sa vie d’avant, mais au fond de lui, Peter rêve de se prouver qu’il est plus que le sympathique super héros du quartier. L’apparition d’un nouvel ennemi, le Vautour, va mettre en danger tout ce qui compte pour lui...",
    "poster_path": "/77Z0g5fc1qWJ7SfHyeiHsMkYx5O.jpg"
  },
  {
    "id": 620,
    "title": "S.O.S. Fantômes",
    "genre_ids": [35, 14],
    "overview": "La soudaine recrudescence de phénomènes paranormaux inquiète les habitants de New York. Des revenants sèment la pagaille dans les rues de la ville ! Peter, Raymond et Egon, trois jeunes chercheurs en parapsychologie, décident de monter leur propre entreprise : SOS Fantômes. Les ectoplasmes n'ont qu'à bien se tenir car nos trois joyeux lurons se feront un plaisir de les capturer à l'aide de leur équipement électronique dernier cri.",
    "poster_path": "/7tUH0rvI9Bdnjn6U3jgRjeH42kJ.jpg"
  },
  {
    "id": 36647,
    "title": "Blade",
    "genre_ids": [27, 28],
    "overview": "Mi-homme mi-vampire, possédant toutes les qualités des goules et aucune de leur faiblesse, capable de vivre en plein jour, Blade traque sans pitié les suceurs de sang. Aidé de Whistler, son mentor et armurier, il est le cauchemar de la Nation Secrète des Vampires, dont les membres infiltrent toutes les couches de la société. L'un d'eux, Deacon Frost, avide de pouvoir, souhaite asservir le monde et la race humaine en invoquant le Dieu du sang. Un seul homme peut se mettre en travers de son chemin : Blade...",
    "poster_path": "/pFCZwMEkPaWpjBfZ5tiZWxHTo8I.jpg"
  },
  {
    "id": 969686,
    "title": "Les 4 Cavaliers de l'Apocalypse",
    "genre_ids": [878, 27],
    "overview": "Une petite équipe de scientifiques doit courir contre la montre pour arrêter ce qui semble être une cascade de catastrophes mondiales signalant la possible apocalypse et la fin des jours.",
    "poster_path": "/wlZ0WrOBMLSqMvpE9oQczNRvsCI.jpg"
  },
  {
    "id": 480530,
    "title": "Creed II",
    "genre_ids": [18, 28],
    "overview": "La vie est devenue un numéro d'équilibriste pour Adonis Creed. Entre ses obligations personnelles et son entraînement pour son prochain grand match, il est à la croisée des chemins. Et l'enjeu du combat est d'autant plus élevé que son rival est lié au passé de sa famille. Mais il peut compter sur la présence de Rocky Balboa à ses côtés : avec lui, il comprendra ce qui vaut la peine de se battre et découvrira qu'il n'y a rien de plus important que les valeurs familiales.",
    "poster_path": "/84FrvyX2QiAy2QXYSanaCcnqgE1.jpg"
  },
  {
    "id": 439079,
    "title": "La Nonne",
    "genre_ids": [27],
    "overview": "Quand on apprend le suicide d'une jeune nonne dans une abbaye roumaine, la stupéfaction est totale dans l'Église catholique. Le Vatican missionne aussitôt un prêtre au passé trouble et une novice pour mener l'enquête. Risquant leur vie, les deux ecclésiastiques doivent affronter une force maléfique – la nonne démoniaque de « Conjuring 2 » – qui bouscule leur foi et menace de détruire leur âme.",
    "poster_path": "/e0XDl1xHWvtwmIQXVadQpiB7YN0.jpg"
  },
  {
    "id": 426563,
    "title": "Holmes & Watson",
    "genre_ids": [9648, 12, 35, 80],
    "overview": "Quand la Reine reçoit d'étranges menaces de mort, Sherlock Holmes et son fidèle acolyte, le Dr John Watson, usent des moyens les plus farfelus pour élucider ce mystère.",
    "poster_path": "/s8qbMyP67aeuOJHr5G02b1c8yn5.jpg"
  },
  {
    "id": 948,
    "title": "La nuit des masques",
    "genre_ids": [27, 53],
    "overview": "Il y a 15 ans, dans une petite ville des États-Unis, le soir d’Halloween, au cours de laquelle les enfants ont l’habitude de se déguiser, un petit garçon, Michael, épie sa sœur et son ami qui flirtent. Michael les suit et, armé d’un couteau de cuisine, assassine la jeune fille. Quinze ans plus tard, un psychiatre, le docteur Loomis qui étudie le cas du jeune meurtrier apprend que le criminel s’est échappé : il est revenu sur les lieux de son crime pour continuer son œuvre…",
    "poster_path": "/4ucJmsHFBYsuX8ye3yzgh0svdo5.jpg"
  },
  {
    "id": 1115395,
    "title": "Les Couleurs du mal : Rouge",
    "genre_ids": [9648, 53, 80, 18],
    "overview": "En Pologne, un procureur ambitieux réalise que les circonstances du meurtre d'une jeune fille dont le corps vient d'être retrouvé sur une plage rappellent celles d'un crime commis quinze ans auparavant. Lorsque son supérieur lui interdit de rouvrir le dossier classé, il décide de collaborer avec la mère de la victime, une juge qui n'a jamais vraiment réussi à reconstruire sa vie après la perte de sa fille. Unis par la volonté de découvrir la vérité, ils se lancent dans une enquête dangereuse qui les conduit jusqu'à l'une des boîtes de nuit du bord de mer contrôlées par la pègre locale.",
    "poster_path": "/zqhQbdO2CdOANJqtQuNUWgNfklm.jpg"
  },
  {
    "id": 13765,
    "title": "Scrooge",
    "genre_ids": [14, 18, 10751],
    "overview": "Une relecture musicale du roman classique de Charles Dickens sur un vieil avare amer qui entame une auto-rédemption grâce à plusieurs mystérieuses apparitions de Noël.",
    "poster_path": "/eadjJGFdbZdhXSjtokmay7NjVHi.jpg"
  },
  {
    "id": 301337,
    "title": "Downsizing",
    "genre_ids": [18, 878],
    "overview": "Pour lutter contre la surpopulation, des scientifiques mettent au point un processus permettant de réduire les humains à une taille d’environ 12 cm (le ‘downsizing’). Chacun réalise que réduire sa taille est surtout une formidable occasion d’augmenter de façon considérable son niveau de vie. Cette promesse d’un avenir meilleur décide Paul Safranek et sa femme à abandonner le stress de leur quotidien à Omaha (Nebraska), pour se lancer dans une aventure qui changera leur vie pour toujours.",
    "poster_path": "/sgS0OwocOcx0acVmZlvbhXmmiSS.jpg"
  },
  {
    "id": 75174,
    "title": "Le territoire des loups",
    "genre_ids": [18, 53, 28, 12],
    "overview": "Lorsque l'avion transportant des employés d'une compagnie pétrolière s'écrase dans les territoires reculés du Grand Nord, les rares survivants savent que leur temps est compté. Entre le froid, les recherches impossibles et les loups qui les guettent déjà, ils ne s'en sortiront que par eux-mêmes. John Ottway (Liam Neeson) a un passé suffisamment sombre pour savoir que dans leur périple, l'ennemi ne viendra pas seulement de l'extérieur. Dans l'incroyable odyssée qu'ils entament, les victimes ne tardent pas à se multiplier...",
    "poster_path": "/AfTvkkLrfUgGLhnh2XcnHbRJGnj.jpg"
  },
  {
    "id": 765,
    "title": "Evil Dead 2",
    "genre_ids": [27, 35, 14],
    "overview": "Dans un chalet qui semble abandonné, Ash et Annie découvrent un magnétophone. Ils le mettent en route et entendent la voix du Professeur Knoby qui a réussi à traduire le livre des morts. Mais ses paroles réveillent l’Esprit du Mal. Annie disparaît. Ash est poursuivi par une force étrange. A son réveil, il est possédé par le Mal, mais au lever du soleil, retrouve son apparence normale. Il cherche en vain à s’enfuir et se réfugie à nouveau dans le chalet. Des spectres hideux s’en prennent à lui…",
    "poster_path": "/b3t9SIfnsiDZasS2jVklsCMw3ZM.jpg"
  },
  {
    "id": 474350,
    "title": "Ça : Chapitre 2",
    "genre_ids": [27],
    "overview": "Tous les 27 ans, une créature maléfique revient hanter les rues de Derry, dans le Maine, aux États-Unis. Près de trente ans après les événements du premier opus, les membres du Club des Ratés, désormais adultes, se retrouvent.",
    "poster_path": "/pWiALkHml93SWMdq2NSBFkfWOkJ.jpg"
  },
  {
    "id": 1064178,
    "title": "Hunt Club",
    "genre_ids": [28, 53, 27],
    "overview": "",
    "poster_path": "/qmMazCTqdQNaqeCVeKysT6I3uz4.jpg"
  },
  {
    "id": 1211307,
    "title": "Noche de Bodas",
    "genre_ids": [35, 10749],
    "overview": "",
    "poster_path": "/2iQoSPyAGHseY5NhMM28orLkxjq.jpg"
  },
  {
    "id": 2756,
    "title": "Abyss",
    "genre_ids": [12, 28, 53, 878],
    "overview": "Un commando de la Marine américaine débarque à bord de la station de forage sous-marine DeepCore afin de porter secours à un sous-marin échoué dans les profondeurs. Alors que les travaux de récupération commencent autour du submersible naufragé, l'équipage de DeepCore doit faire face à des phénomènes inexpliqués.",
    "poster_path": "/3eUR7AsRy6u925EgXS1CpRe7L9I.jpg"
  },
  {
    "id": 400106,
    "title": "Bright",
    "genre_ids": [14, 28, 53],
    "overview": "À L.A. où les tensions entre espèces font rage, un flic humain et son partenaire orque tombent sur un objet puissant et se retrouvent mêlés à une guerre de territoires.",
    "poster_path": "/kDyWnsDP73ZsCggmFlYnSwwlFnY.jpg"
  },
  {
    "id": 525,
    "title": "Les Blues Brothers",
    "genre_ids": [10402, 35, 28, 80],
    "overview": "Dès sa sortie de prison, Jake Blues est emmené par son frère Elwood chez Sœur Mary Stigmata, qui dirige l’orphelinat dans lequel ils ont été élevés. Ils doivent réunir 5 000 dollars pour sauver l’établissement, sinon c’est l’expulsion.",
    "poster_path": "/t91M0hkXL9spI6CjHqQDFi4fpIw.jpg"
  },
  {
    "id": 550,
    "title": "Fight Club",
    "genre_ids": [18],
    "overview": "Le narrateur, sans identité précise, vit seul, travaille seul, dort seul, mange seul ses plateaux‐repas pour une personne comme beaucoup d’autres personnes seules qui connaissent la misère humaine, morale et sexuelle. C’est pourquoi il va devenir membre du Fight club, un lieu clandestin où il va pouvoir retrouver sa virilité, l’échange et la communication. Ce club est dirigé par Tyler Durden, une sorte d’anarchiste entre gourou et philosophe qui prêche l’amour de son prochain.",
    "poster_path": "/t1i10ptOivG4hV7erkX3tmKpiqm.jpg"
  },
  {
    "id": 38147,
    "title": "Oh, God! Book II",
    "genre_ids": [14, 35],
    "overview": "",
    "poster_path": "/x73T2sO9vTfTI3fDoEgSmxNWIuz.jpg"
  },
  {
    "id": 407448,
    "title": "Detroit",
    "genre_ids": [80, 18, 53, 36],
    "overview": "Été 1967. Les États-Unis connaissent une vague d’émeutes sans précédent. La guerre du Vietnam, vécue comme une intervention néocoloniale, et la ségrégation raciale nourrissent la contestation. À Detroit, alors que le climat est insurrectionnel depuis deux jours, des coups de feu sont entendus en pleine nuit à proximité d’une base de la Garde nationale. Les forces de l’ordre encerclent l’Algiers Motel d’où semblent provenir les détonations. Bafouant toute procédure, les policiers soumettent une poignée de clients de l’hôtel à un interrogatoire sadique pour extorquer leurs aveux. Le bilan sera très lourd: trois hommes, non armés, seront abattus à bout portant, et plusieurs autres blessés…",
    "poster_path": "/lowy2RGc5KZwGAWpLu9SAd3NM6y.jpg"
  },
  {
    "id": 34851,
    "title": "Predators",
    "genre_ids": [878, 28, 53],
    "overview": "Royce, un mercenaire, se retrouve obligé de mener un groupe de combattants d’élite sur une planète étrangère. Ils vont vite comprendre qu’ils ont été rassemblés pour servir de gibier. A une exception près, tous sont des tueurs implacables – des mercenaires, des yakuzas, des condamnés, des membres d’escadrons de la mort ; des « prédateurs » humains qui sont à présent systématiquement traqués et éliminés par une nouvelle génération de Predators extraterrestres. Voici l’affrontement sans pitié de tueurs absolus…",
    "poster_path": "/qrW8Y3FyxtntpZBi7RmL5NSvf2j.jpg"
  },
  {
    "id": 299536,
    "title": "Avengers : Infinity War",
    "genre_ids": [12, 28, 878],
    "overview": "Les Avengers et leurs alliés devront être prêts à tout sacrifier pour neutraliser le redoutable Thanos avant que son attaque éclair ne conduise à la destruction complète de l’univers.",
    "poster_path": "/amopQYesMdw4wtMMUhsUtvMUyT6.jpg"
  },
  {
    "id": 861,
    "title": "Total Recall",
    "genre_ids": [28, 12, 878],
    "overview": "2048, Doug Quaid rêve chaque nuit qu’il est sur la planète Mars à la recherche de la belle Melina. Sa femme, Lori, s’efforce de dissiper ce fantasme. Doug va bientôt s’apercevoir que son rêve était artificiel et que sa femme est une espionne chargée de veiller à son reconditionnement mental. Il se souvient d’un séjour réel sur Mars, à l’époque où il était l’agent le plus redouté du cruel Coohagen. Il décide de s’envoler sur Mars à la recherche de son énigmatique passé.",
    "poster_path": "/5hHXAjyM2vSBL5n92eJXdG9j8WR.jpg"
  },
  {
    "id": 11974,
    "title": "Les Banlieusards",
    "genre_ids": [35, 27, 53],
    "overview": "Les voisins d'une communauté tranquille de la banlieue américaine voient débarquer de nouveaux arrivants particulièrement mystérieux. Les résidents du quartier assouvissent leurs curiosité en espionnant leurs nouveaux voisins qui sont rapidement perçus comme de dangereux individus.",
    "poster_path": "/msiI22GfpMeRoXzBibEj7a7vMll.jpg"
  },
  {
    "id": 567797,
    "title": "Canicule",
    "genre_ids": [80, 53, 9648],
    "overview": "Aaron Falk retourne dans sa ville natale après plus de vingt ans d'absence afin d'assister aux obsèques d'un de ses amis d'enfance, qui a tué femme et enfant avant de se suicider. Trouvant étrange cette mort si soudaine, Aaron décide de mener l'enquête. Il découvre l'existence d'un vaste complot dont il pourrait bien être la prochaine victime...",
    "poster_path": "/8d2jKCzHVSaii6EF81kJWyNuUmP.jpg"
  },
  {
    "id": 281338,
    "title": "La Planète des singes : Suprématie",
    "genre_ids": [18, 878, 10752],
    "overview": "César et les Singes sont contraints de mener un combat dont ils ne veulent pas contre une armée d'Humains dirigée par un Colonel impitoyable. Les Singes connaissent des pertes considérables et César, dans sa quête de vengeance, va devoir lutter contre ses instincts les plus noirs. Au terme d’un périple qui le conduira à un face à face avec le Colonel, les Singes et les Humains vont se livrer une guerre sans merci à l’issue de laquelle une seule des deux espèces survivra - et dominera la planète.",
    "poster_path": "/38qfEWsoTEP898vtSDge3UGhirS.jpg"
  },
  {
    "id": 489,
    "title": "Will Hunting",
    "genre_ids": [18],
    "overview": "Will Hunting est un authentique génie mais également un rebelle aux élans imprévisibles. Il est né dans le quartier populaire de South Boston et a arrêté très tôt ses études, refusant le brillant avenir que pouvait lui procurer son intelligence. Il vit désormais entouré d'une bande de copains et passe son temps dans les bars a chercher la bagarre et à commettre quelques petits délits qui risquent bien de l'envoyer en prison. C'est alors que ses dons prodigieux en mathématiques attirent l'attention du professeur Lambeau, du Massachusetts Institute of Technology...",
    "poster_path": "/9anmNQNog4X2VLsFBlyG1pNSq3V.jpg"
  },
  {
    "id": 696,
    "title": "Manhattan",
    "genre_ids": [35, 18, 10749],
    "overview": "Isaac Davis est un auteur de sketches comiques new-yorkais de 42 ans que son épouse Jil vient de quitter. Celle-ci vit maintenant avec une autre femme, Connie, et écrit un livre sur son ancienne vie conjugale. Isaac, quant à lui, entretient avec une collégienne de 17 ans, Tracy, une liaison dont il lui rappelle le caractère éphémère. Il l'abandonne bientôt pour se mettre en ménage avec Mary Wilke, la maîtresse de Yale Pollack, son meilleur ami.",
    "poster_path": "/As4g0bORr4HmcKrv09SHtNYVH6l.jpg"
  },
  {
    "id": 346364,
    "title": "Ça",
    "genre_ids": [27],
    "overview": "À Derry, dans le Maine, aux États-Unis, 7 gamins, ayant du mal à s’intégrer, se sont regroupés au sein du Club des Ratés. Rejetés par leurs camarades, ils sont les cibles favorites des gros durs de l’école. Ils ont aussi en commun d’avoir éprouvé leur plus grande terreur face à un terrible prédateur métamorphe qu’ils appellent Ça...",
    "poster_path": "/3SUz0F0I2Bodcj9Ev2pYSWnE9zp.jpg"
  },
  {
    "id": 1375,
    "title": "Rocky V",
    "genre_ids": [18],
    "overview": "Des séquelles physiques irréversibles amènent Rocky Balboa à prendre sa retraite. Ruiné, il devient l'entraîneur d'un champion en devenir, Tommy Gunn. Mais celui-ci ne va pas rester insensible à l'appât du gain et va quitter Rocky pour rejoindre les rangs d'un coach plus fortuné.",
    "poster_path": "/829CIMdIhYgXWUSq7OjrpgtNAR7.jpg"
  },
  {
    "id": 447332,
    "title": "Sans un bruit",
    "genre_ids": [27, 18, 878],
    "overview": "Une famille tente de survivre sous la menace de mystérieuses créatures qui attaquent au moindre bruit. S’ils vous entendent, il est déjà trop tard.",
    "poster_path": "/S3PKmsBviNmXDYmik7uanIqpzD.jpg"
  },
  {
    "id": 1284004,
    "title": "Que la fête des Mères soit avec vous",
    "genre_ids": [16, 35],
    "overview": "C’est la fête des Mères et avec les mamans de Disney+, Marge Simpson participe à une aventure galactique épique où elle croise des héros, des méchants et Stewie de la série Les Griffin.",
    "poster_path": "/5YZxh39OIGjSbr5NQeQWlzFmiNV.jpg"
  },
  {
    "id": 419430,
    "title": "Get Out",
    "genre_ids": [9648, 53, 27],
    "overview": "Couple mixte, Chris et sa petite amie Rose  filent le parfait amour. Le moment est donc venu de rencontrer la belle famille, Missy et Dean lors d'un week-end sur leur domaine dans le nord de l'État. Chris commence par penser que l'atmosphère tendue est liée à leur différence de couleur de peau, mais très vite une série d'incidents de plus en plus inquiétants lui permet de découvrir l'inimaginable.",
    "poster_path": "/97WSXRs5TSCQPup6t9gxB1xkD47.jpg"
  },
  {
    "id": 376866,
    "title": "Jackie",
    "genre_ids": [18],
    "overview": "22 Novembre 1963 : John F. Kennedy, 35ème président des États-Unis, vient d’être assassiné à Dallas.  Confrontée à la violence de son deuil, sa veuve, Jacqueline Bouvier Kennedy, First Lady admirée pour son élégance et sa culture, tente d’en surmonter le traumatisme, décidée à mettre en lumière l’héritage politique du président et à célébrer l’homme qu’il fut.",
    "poster_path": "/34PPphJUf1wI50XdvdfpkJXTkSU.jpg"
  }
]
